  {
    "italy": [[{
      "name": "Бенедетто ди Биндо",
      "years": "ок. 1380—85 - 19 сентября 1417",
      "image": "image/catalog/authors/italian/1400/bindo.jpg",
      "info": "Бенедетто ди Биндо остался в истории искусства как сиенский художник, так сказать, «второго ряда», несмотря на то, что за свою короткую жизнь он выполнил ряд весьма престижных заказов, включая работы в Сиенском соборе (работы в главном соборе республики второстепенным художникам не поручались). Обучение он прошёл у Таддео ди Бартоло, крупного сиенского мастера поздней готики, в боттеге которого Бенедетто трудился вместе с Грегорио ди Чекко. Наибольшее влияние на его творчество оказали работы Симоне Мартини, в частности в выборе колорита, а тонко проработанные лица его персонажей напоминают произведения Джованни да Милано."
    },
    {
      "name": "Бергоньоне, Амброджо",
      "years": "1453 - 1523",
      "image": "image/catalog/authors/italian/1400/ambrodgo.jpg",
      "info": "Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано. Его завещание датировано 4 апреля 1523, в том же году он умер. Одним из его учеников считают Бернардино Луини."
    },
    {
      "name": "Биссоло, Франческо",
      "years": "1470 или 1472 - 20 апреля 1554",
      "image": "image/catalog/authors/italian/1400/bissolo.jpg",
      "info": "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции. Художник эпохи Возрождения. В своём творчестве подражал Джорджоне. Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». Ряд его полотен находится в музеях Варшавы, Лос-Анджелеса (Музей Нортона Саймона и Los Angeles County Museum of Art), Дэйтоновском институте искусств (штат Огайо, США) и др."
    },
    {
      "name": "Больтраффио, Джованни",
      "years": "1466 или 1467 - 1516",
      "image": "image/catalog/authors/italian/1400/boltraffio.jpg",
      "info": "Вазари сообщает, что художник происходил из аристократической семьи. Воспитанный в традициях Фоппы, Бернардо Дзенале и Амброджо Бергоньоне, он прошёл обучение в мастерской Леонардо. Его первое произведение «Воскресение Христа, святой Леонард и святая Лючия» выполнено в 1491 году совместно с Марко д'Оджоно для миланской церкви Сан-Джованни-сул-Муро. Был придворным художником Лодовико Моро и славился своими психологическими портретами. Больтраффио умер в возрасте 49 лет и был похоронен на кладбище церкви Св. Паулы в Комито. Некоторые искусствоведы предполагают, что фигура младенца на картине Леонардо да Винчи «Мадонна Литта» принадлежит кисти Джованни Антонио Больтраффио. Известны подготовительные рисунки Джованни Антонио Больтраффио, в точности воспроизводящие эту фигуру."
    },
    {
      "name": "Бонсиньори, Франческо",
      "years": "ок. 1460 - 2 июля 1519",
      "image": "image/catalog/authors/italian/1400/bonsinori.jpg",
      "info": "Родился около 1460 года в Вероне в семье художника Альберто Бонсиньори. Обучался живописи в мастерской Франческо Бенальо. В 1480 году переехал из Вероны в Венецию, где жил до 1487 года. В ранний период творчества находился под влиянием венецианской живописной школы. Особенное впечатление на Бонсиньори оказало творчество Антонелло да Мессины, Джованни Беллини, Чима да Конельяно и Альвизе Виварини. Среди известных творений этого периода самыми ранними произведениями художника являются полотна «Мадонна со спящим младенцем» 1483 года и «Алтарь Даль Бово», или «Мадонна на троне с предстоящими святыми и донатором Альтабеллой Авогадро» 1484 года, которые ныне входят в собрание Общественного музея Вероны. С 1487 по 1505 год художник жил в Мантуе, где трудился придворным живописцем маркграфов из дома Гонзага, вместе с братом Джироламо Бонсиньори и Андреа Мантенья. Знакомство с последним привнесло в живопись Бонсиньори более монументальный тон. В этом духе им были написаны «Мадонна со святыми» из собрания Национальной галереи в Лондоне и более поздняя картина 1519 года «Алтарь блаженной Осанны» для церкви Сан-Винченцо в Мантуе, которая ныне находится в музее дворца герцогов этого города. На последней на переднем плане слева живописец изобразил недавно овдовевшую маркграфиню Изабеллу д’Эсте, супругу его покровителя мантуанского маркграфа Франческо II. В начале XVI века кисть Бонсиньори становится более тонкой и мягкой, что связывают с влиянием творчества Леонардо да Винчи, с которым он познакомился во время пребывания в Мантуе. В этом стиле им были написаны два полотна с изображением святого Себастьяна — один 1510 года находится в церкви Санта-Мария-делле-Грация в Куртатоне, другой в Музее искусств в Ареццо. Ещё одна картина Бонсиньори в этой стилистике «Мадонна со святыми» находится в церкви Сан-Бернардино в Вероне. Бонсиньори был превосходным портретистом. Уже в ранних картинах этого жанра, таких, как «Портрет сенатора» из Национальной галереи, заметен индивидуальный почерк художника. Он оставил после себя многочисленные портреты современников, включая портрет римского папы Льва X 1514 года. Бонсиньори умер в Кальдьеро близ Вероны 12 июля 1519 года, во время лечения в термах Юноны."
    },
    {
      "name": "Боттичини, Рафаэлло",
      "years": "11 сентября 1477 - 1520",
      "image": "image/catalog/authors/italian/1400/bottichini.jpg",
      "info": "Рафаэлло принадлежал к флорентийской артистической династии — его дед, Джованни ди Доменико, был известен как художник, расписывавший игральные карты (хотя учёные не исключают, что он мог заниматься и более серьёзной живописью); его отец — Франческо ди Джованни, был известным флорентийским мастером. Первые художественные навыки Рафаэлло получил в мастерской отца; с этой мастерской связан и ранний период его творчества. В 1490-е годы, когда формировался художественный вкус Рафаэлло, мастерская его отца занималась в основном исполнением заказов в провинциальных городках в окрестностях Флоренции. В 1498 году Франческо Боттичини скончался, Рафаэлло унаследовал мастерскую и продолжил работать в провинции. По мнению исследователей его творчества, это был художник скромного дарования, никогда не стремившийся завоевать высоких позиций в интеллектуальном и финансовом центре Тосканы — Флоренции, и довольствовавшийся заказами, которые ему давали провинциальные храмы. Его искусство было эклектичным, и наряду с влиянием отца включало связь с искусством Перуджино, Ридольфо Гирландайо, Лоренцо ди Креди, Фра Бартоломео и др. Рафаэлло Боттичини был почти забыт художественной критикой; главную роль в его «возрождении» принадлежит итальянскому искусствоведу Федерико Дзери, опубликовавшему в 1968 году работу о художнике; в ней Дзери смог восстановить хронологию его творчества и более точно атрибутировать некоторые произведения."
    },
    {
      "name": "Брамантино",
      "years": "ок. 1465 - 1530",
      "image": "image/catalog/authors/italian/1400/Bramantino.jpg",
      "info": "Бартоломео Суарди родился около 1465 года в Милане (по другой версии — в Бергамо). В Милане, где «царил» Леонардо, Брамантино создал яркий, острый стиль, хотя и страдавший иногда недостатками в передаче перспективы и неточностью изображения архитектурных элементов. Брамантино сформировался под влиянием Бутиноне и графического стиля Падуи и Феррары. Впоследствии он многому научился у Браманте, у которого долгое время состоял помощником (чем и объясняется его прозвище Брамантино — букв. «Маленький Браманте») и у которого перенял любовь к монументальным формам и драматизму. Некоторые искусствоведы полагают, что Браманте поручал Брамантино, как живописцу, осуществление своих замыслов. В зрелый период своего творчества, когда были выполнены шпалеры для созданного им мавзолея Тривульцио, художник придерживался строгой композиционной уравновешенности. Переехав в Рим в 1508 году, где он расписывал лоджии в Ватикане, Брамантино начал работать в новой манере, близкой к маньеристскому стилю."
    },
    {
      "name": "Бреа, Людовико",
      "years": "1450 - прибл. 1522/1525",
      "image": "image/catalog/authors/italian/1400/brea.jpg",
      "info": "Бреа родился в происходившей из Монтальто-Лигуре семье бондарей в Ницце, являвшейся в то время частью Генуэзской республики. Бреа был в основном клерикальным художником, и наиболее значительные его работы представляют собой алтарные картины. Первая значимая работа художника представляет собой роспись францисканского монастыря в Симье (современная Ницца). Прочие работы художника сосредоточены прибрежных поселениях между Монако и Ментоной, между Таджей и Империей и между Савоной и Генуей. Одним из учеников Людовико Бреа был Террамо Пьяджо."
    },
    {
      "name": "Бьяджо д’Антонио Туччи",
      "years": "1446 - 1 июня 1516",
      "image": "image/catalog/authors/italian/1400/tucci.jpg",
      "info": "Родился во Флоренции. Последнюю четверть XV века работал в Фаэнце, но в его стиле мало элементов флорентийского стиля — прослеживается влияние ранней нидерландскрй живописи. Сотрудничал с другими художниками над фресками Сикстинской капеллы вместе с Козимо Росселли — Тайная вечеря, вероятный автор (соавтор) фрески Переход через Красное море.Также рисовал панели для сундуков кассоне."
    },
    {
      "name": "Веккьетта",
      "years": "ок. 1410 - 6 июня 1480",
      "image": "image/catalog/authors/italian/1400/vecchietta.jpg",
      "info": "О Веккьетте сообщает в своих «Жизнеописаниях» Джорджо Вазари и описывает его как человека мрачного и нелюдимого, вечно погружённого в раздумья, и потому прожившего недолго. Позднейшие исследователи пытались имя этого художника увязать с какими-либо архивными данными. Сейчас общепризнанной считается версия, что описанный Вазари Веккьетта — это Лоренцо ди Пьетро ди Джованни, который был крещён в Сиене в 1410 году. Имя этого человека появляется в документах в 1428 году среди членов гильдии художников Сиены."
    },
    {
      "name": "Андреа Верроккьо",
      "years": "1435 - 10 октября 1488",
      "image": "image/catalog/authors/italian/1400/verrokko.webp",
      "info": "Андреа дель Верроккьо родился и работал во Флоренции. Своё имя (del Verrocchio — «от Верроккьо»), он получил от своего учителя, ювелира Верроккьо. Специализировался на скульптуре, но также обращался и к живописи. В эпоху Раннего Возрождения художники работали почти исключительно по заказам, поэтому в то время была велика роль меценатов. Эта практика особенно распространилась во Флоренции XV века, где художественные мастерские осуществляли любые заказы покровителей — от росписи посуды до архитектурных проектов. Верроккьо считался непревзойденным декоратором и режиссёром придворных празднеств. В 1465 году он создал надгробие Козимо Медичи (1389—1464). В 1467—1483 годах работал над скульптурной композицией «Уверение Фомы (Верроккьо)» для церкви Орсанмикеле. Ученик, желавший стать художником, вначале поступал подмастерьем к мастеру и лишь после шести лет обучения мог основать собственную мастерскую. Среди учеников Верроккьо в его мастерской были такие мастера Возрождения, как Сандро Боттичелли, Пьетро Перуджино и Леонардо да Винчи — по легенде, именно он позировал учителю для статуи Давида (1476), на лице которого играет своеобразная полуулыбка, впоследствии ставшая отличительной особенностью стиля художника. Изящная статуя, выполненная из бронзы, стала символом гуманистической ренессансной культуры. Она предназначалась для виллы Медичи, которую начал строить в Риме Бартоломео Амманати по заказу Фердинандо Медичи, однако Лоренцо и Джулиано передали её во дворец Синьории во Флоренции. В 1479 году Верроккьо участвовал в конкурсе, объявленном Венецианской республикой на выполнение конной статуи кондотьера Бартоломео Коллеони (1400—1475), предназначенной для площади Сан-Заниполо. Верроккьо выполнил эскизную скульптуру из дерева и в 1483 году выиграл конкурс. Получив заказ, он начал работу в своей мастерской над моделью из воска, а в 1486 году приехал в Венецию, чтобы следить за отливкой статуи из бронзы. Не завершив начатое, художник скончался там 10 октября 1488 года. Согласно его завещанию статую должен был отлить его ученик, флорентиец Лоренцо ди Креди — однако городской совет передал работу венецианцу Алессандро Леопарди[en], также участвовавшему в конкурсе, — который и завершил работу в 1496 году."
    },
    {
      "name": "Доменико Гирландайо",
      "years": "2 июня 1448 - 11 января 1494",
      "image": "image/catalog/authors/italian/1400/girlandaio.jpg",
      "info": "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
    },
    {
      "name": "Беноццо Гоццоли",
      "years": "1420 - 1497",
      "image": "image/catalog/authors/italian/1400/gozzoli.jpg",
      "info": "Беноццо Гоццоли родился в 1420 году во Флоренции, в семье портного. Настоящее имя художника — Беноццо ди Лезе ди Сандро (фамилия Гоццоли впервые появляется лишь во втором издании «Жизнеописаний» Вазари). Период становления Гоццоли как художника пришёлся на годы, в которые флорентийское искусство переживало настоящий расцвет. В 1430—1440 годы во Флоренции работали Фра Беато Анджелико, Филиппо Липпи, Паоло Учелло, Доменико Венециано, Пьеро делла Франческа. Согласно Джорджо Вазари, учителем Гоццоли был Фра Анджелико, однако многие историки искусства оспаривают этот факт. Несомненно, однако, что в 1439—1440 и в 1443—1444 годы Гоццоли работал совместно с Фра Анжелико над фресками монастыря Сан-Марко. С 1444 по 1447 годы он участвует с Лоренцо и Витторио Гиберти в создании рельефов бронзовых дверей (так называемых «Врат рая») флорентийского баптистерия. Затем, в 1447 году, продолжает сотрудничество с Фра Анджелико: папа Евгений IV приглашает обоих художников для создания фресок в одной из капелл Апостольского дворца в Ватикане (фрески не сохранились). В 1448 Гоццоли и Фра Анджелико работают над созданием фресок в капелле Никколина. Последней их совместной работой становятся фрески капеллы Сан-Брицио в соборе Орвьето. В 1450 году Гоццоли перебирается в Умбрию и начинает работать самостоятельно. Папа Николай V доверяет ему создание фресок в монастыре Сан Фортунато (Монтефалько). В Монтефалько Гоццоли проведёт три года. Крупные заказы позволят ему в полной мере проявить свой талант художника и создать себе имя. С 1453 по 1459 годы Гоццоли работает в разных городах Италии: пишет фрески для монастыря в Витербо, украшает алтарь в Перудже и т. д. В 1459 году Медичи вызывают художника во Флоренцию расписывать стены церкви в их дворце. Сюжетом для росписи было выбрано шествие волхвов, в котором художник изобразил членов семьи Медичи. Впоследствии эта церковь станет известной под названием Капеллы волхвов. В 1463 году, возможно, из-за чумы, разразившейся во Флоренции, Гоццоли перебирается в Сан-Джиминьяно. Там он пишет для городской церкви цикл фресок, изображающих сцены жизни святого Августина, а также фреску на тему мученичества святого Себастьяна для собора Сан-Джиминьяно. В 1467 году Гоццоли покидает Сан-Джиминьяно и отправляется в Пизу. Именно там он создаст своё самое монументальное произведение — цикл фресок для кладбища Кампосанто. В 1944 году бо́льшая часть этих фресок погибнет при бомбардировке и в последовавшем пожаре. Параллельно с этой основной работой Гоццоли выполняет и другие заказы: алтарную картину для церкви Святого Лазаря, панель «Триумф святого Фомы Аквинского», ныне хранящуюся в Лувре и др. В 1495 г., после вторжения в Италию Карла VIII, Гоццоли был вынужден покинуть Пизу и вернуться во Флоренцию. Затем, в 1495 году, он отправляется в Пистою, получив очередной престижный заказ: украсить фресками интерьер городской ратуши. Эта работа останется незавершённой: 4 октября 1497 года Гоццоли умирает, вероятно, от чумы. Он был похоронен в Пистое, в монастыре Сан-Доменико."
    },
    {
      "name": "Граначчи, Франческо",
      "years": "23 июля 1469 - 30 ноября 1543",
      "image": "image/catalog/authors/italian/1400/granacci.jpg",
      "info": "Франческо Граначчи учился в мастерской Доменико Гирландайо и помогал ему в написании его картин, используя вместо темперы масляные краски. По заказу Лоренцо Медичи Граначчи участвовал в росписи флорентийского Сан-Марко. Позднее он работал с Леонардо да Винчи, Микеланджело и Рафаэлем. В 1508 году Граначчи переехал в Рим, где вместе с другими художниками помогал Микеланджело в росписи Сикстинской капеллы. На стиль Граначчи оказали влияние Филиппино Липпи и Фра Бартоломео. Граначчи упоминается в «Жизнеописаниях художников» Джорджо Вазари. Также упоминается в романе о Микеланджело Ирвинга Стоуна «Муки и радости»."
    },
    {
      "name": "Грегорио ди Чекко",
      "years": "известен 1418 - 1424",
      "image": "image/catalog/authors/italian/1400/Cecco.jpg",
      "info": "О Грегорио очень мало сведений. Известно, что он был приёмным сыном и учеником Таддео ди Бартоло, работал в его мастерской, а единственным достоверным произведением является алтарь, написанный им в 1423 году для капеллы Франческо Толомеи в сиенском соборе, на котором стоит его подпись. В начале XX века его путали с упоминаемым в документах Джорджо ди Кеко ди Лука (Giorgio di Checo di Lucha), поскольку Миланези в 1853 году неправильно транскрибировал имя Грегорио. Впервые его имя упоминается в 1418 году, когда художник получил 4 лиры за роспись таволетта — книжной обложки для отчётов Биккерны, финансового ведомства Сиены (обложка не сохранилась). В 1420 году совместно с Таддео ди Бартоло, он работал над алтарем для капеллы Марескотти в сиенской церкви Сан Агостино. На алтаре стояла его подпись, однако сама произведение до нашего времени не дошло. Известно, что этот алтарь состоял из статуи Мадонны дель Магнификат, созданной скульптором Джованни ди Турино (сохранилась), и картин, написанных Грегорио ди Чекко. В том же 1420 году Грегорио написал фреску в церкви деи Серви кон ле Аниме и «Мадонну с младенцем» для алтаря в церкви Санта Кьяра. 15 октября 1421 года Грегорио образовал совместное предприятие с Таддео ди Бартоло сроком на 10 лет, как указано в договоре. После этого Грегорио стал проживать в доме своего партнёра, выплачивая его супруге монне Симонине от 12 до 16 флоринов в год за питание и проживание. В их соглашении оговаривалось, что при исполнении любых работ каждый из художников будет свободен и самостоятелен. 26 августа 1422 года, незадолго до своей смерти, Таддео ди Бартоло составил завещание, в котором объявил Грегорио своим единственным наследником, что отразило уважение и привязанность, которые связывали двух художников. В завещании Таддео ди Бартоло сообщается, что Грегорио, к тому времени уже полноправный партнер, является приёмным сыном и наследником имущества Таддео ди Бартоло в случае его смерти (Таддео скончался в 1422 году). В 1422 году Грегорио работал в качестве одного из консультантов при строительстве сиенской церкви Сан Паоло и её крытой галереи. 11 апреля 1423 года художник женился на Якопе, дочери сиенского скульптора Доменико ди Никколо де Кори (1363—1453), с которым он работал в капелле Толомеи Сиенского собора. Дата смерти художника не известна. 1 июля 1424 года Симонина, вдова Таддео ди Бартоло, распорядилась передать имущество Грегорио его брату Андреа, из чего можно заключить, что Грегорио ди Чекко к этому моменту уже не было в живых."
    },
    {
      "name": "Джованни да Удине",
      "years": "15 октября 1487 - 1561",
      "image": "image/catalog/authors/italian/1400/Giovannida.jpg",
      "info": "Учился сначала у Джованни Мартино (итал. Pellegrino da San Daniele) в Удине, затем переехал в Венецию, где стал учеником Джорджоне. В 1514 году переехал в Рим, где поступил в мастерскую Рафаэля и считался одним из наиболее талантливых его учеников. Джорджо Вазари отмечал его стремление к гротеску и большую любовь к изображению природы — как растений и животных, так и неодушевлённых предметов. После смерти Рафаэля работал на кардинала Джулио Медичи (будущего папу Климента VII) по украшению Вилла Мадама, завершив работу к 1525 году; находился в конфликте с Джулио Романо. С 1521 по 1522 год работал во Флоренции, затем вернулся в Рим, в 1527 году покинул его, вернувшись в Удине, где стал архитектором и участвовал в восстановлении местного замка (итал. Castello di Udine), разрушенного сильным землетрясением 1511 года. В 1532 году ненадолго ездил во Флоренцию. В 1547 году создал лестницу с внешнего двора в этом замке. В 1560 году вернулся в Рим и остаток жизни провёл в бедности. Был похоронен в Пантеоне, рядом с Рафаэлем. Помогал Рафаэлю в расписывании лож ватиканского дворца и в других подобных работах. Им написаны и отчасти придуманы орнаменты в верхних ложах. В нижних ложах ему принадлежит плафонная живопись, реставрированная в 1867 году Мантовани. На вилле Фарнезина им исполнены фестоны, обрамляющие рафаэлевскую «Историю Психеи». Для папы Климента VII в сотрудничестве с Перино дель-Вага украсил живописью Торре-ди-Борджиа. Из прочих его произведений известны роспись вестибюля в вилле-Мадама, лепные украшения нижних сеней этого здания, декоративная живопись в палаццо Массими-алле-Колонне в Риме, работы в усыпальнице Медичи (в церкви Сан-Лоренцо) и рисунки, по которым изготовлены расписные стёкла в Лаврентьевской библиотеке во Флоренции."
    },
    {
      "name": "Джованни ди Паоло",
      "years": "1403 - 1482",
      "image": "image/catalog/authors/italian/1400/Giovanni.jpg",
      "info": "Сведений о жизни художника сохранилось крайне немного. Джованни ди Паоло родился в Сиене около 1403 года. Точная дата рождения неизвестна; первый существующий документ, в котором фигурирует его имя, датирован 1417 годом. По всей видимости, учителем Джованни ди Паоло был Таддео ди Бартоло. Свою творческую карьеру ди Паоло начал как художник-миниатюрист. Расцвет его деятельности пришёлся на 1440—1450-е годы: в это время художник создаёт самые известные свои произведения. На протяжении всей своей жизни Джованни ди Паоло не покидал свой родной город и умер в Сиене в 1482 году."
    },
    {
      "name": "Джорджоне",
      "years": "1477/1478 - 1510",
      "image": "image/catalog/authors/italian/1400/Giorgione.jpg",
      "info": "Джорджоне родился в небольшом городке Кастельфранко-Венето недалеко от Венеции. В 1493 перебрался в Венецию и стал учеником Джованни Беллини. В 1497 появилась его первая самостоятельная работа — «Христос, Несущий Крест». Согласно Вазари, в апреле 1500 встречался с Леонардо да Винчи. В 1504 исполнил в родном городе Кастельфранко заказанный ему алтарный образ «Мадонна Кастельфранко», предназначенный для семейной часовни Святого Георгия в местном соборе, чтобы увековечить память Маттео Костанцо. По распоряжению Сената республики в 1507—1508 привлекался к фресковым росписям Немецкого подворья (сохранился фрагмент с изображением женской фигуры), работы были завершены, как об этом свидетельствует официальный документ, 14 декабря 1508. Умер в октябре-ноябре 1510 года от чумы."
    },
    {
      "name": "Парентино, Бернардо",
      "years": "ок. 1450 - 1500",
      "image": "image/catalog/authors/italian/1400/Parentino.jpg",
      "info": "Родился в городе Паренцо, принадлежащем венецианской республике и находящимся на побережье полуострова Истрия. Там же, вероятнее всего, получил начальное образование. Умер в городе Виченца. Испытал сильное влияние, а возможно и был учеником Андреа Мантеньи. Также художник известен под именами Бернардо Паренцано, Бернардо да Паренцо, Бернардино Парентино. Ошибочно отождествлялся с августинским монахом Лоренцо."
    },
    {
      "name": "Пезеллино",
      "years": "ок. 1422 - 1457",
      "image": "image/catalog/authors/italian/1400/pesello.jpg",
      "info": "Итальянский историк искусства Джорджо Вазари составил небольшую биографию художника, в которой с восторгом отзывается о его творчестве, но, в то же время, перепутал в ней, кажется, всё, что только можно. Франческо ди Стефано родился в семье Стефано ди Франческо и его супруги Нанны, которая была старшей дочерью художника Джулиано д’Арриго по прозвищу Пезелло. В 1427 году, когда мальчику было всего 5 лет, его отец скончался, и ребёнок переселился к своему деду по материнской линии — Джулиано д’Арриго, мастерская которого находились на корсо Адимари во Флоренции (ныне это виа деи Кальцайоли). От деда к Франческо перешло и прозвище «Пезеллино» (то есть «маленький Пезелло»). В двадцатилетнем возрасте Франческо Пезеллино женился на Тарсии, дочери некоего Сильвестера из Роппо, о чём свидетельствует сохранившийся документ, датированный 22 ноября 1442 года. В 1446 году дед скончался, и Франческо унаследовал его мастерскую. В 1447 году он вступил в Братство св. Луки — организацию, объединявшую людей искусства (хотя, у исследователей нет твёрдой уверенности, что указанный в списке Франческо ди Стефано — это именно Пезеллино). Другой документ, датированный февралём того же года сообщает, что молодой художник работает в мастерской на корсо Адимари, «занимаясь изготовлением и росписью флагов». Никто не знает точно, кто был его учителем (если таковым не считать деда). Согласно широко распространённому мнению, он был учеником и сотрудником Фра Филиппо Липпи, но до того мог получить уроки у Фра Анджелико. Во всяком случае, в его ранних работах угадывается связь с искусством последнего (миниатюры из манускрипта «Пуника» Силио Италика, которые ныне поделены между Гос. музеем Эрмитаж, Санкт Петербург и Библиотекой Марчиана в Венеции, 1447-48гг)."
    },
    {
      "name": "Пьетро Перуджино",
      "years": "1446 - 1524",
      "image": "image/catalog/authors/italian/1400/Perugino.jpg",
      "info": "Родился в местечке Читта-делла-Пьеве в 35 км от Перуджи. После обучения у местного живописца в 1470 году приехал во Флоренцию и поступил в мастерскую Андреа Верроккьо. В 1481 году, будучи уже известным мастером, в числе лучших художников Италии приглашён папой Сикстом IV в Рим для участия в работах над декорированием Сикстинской капеллы. Работал во многих городах Италии, но более всего в Перудже, где он был главой большой мастерской. В 1480—1490-х годах Перуджино был одним из самых прославленных художников Италии. Самый же знаменитый из его учеников — Рафаэль Санти. Лучшими произведениями Перуджино считаются созданные до 1500 года. Выделяется фреска «Вручение ключей апостолу Петру», которая отличается стройностью композиции. Одна из самых известных картин — «Оплакивание Христа». После смерти в 1520 году Рафаэля учитель завершил не законченные его великим учеником фрески в церкви Перуджи. Перуджино умер от чумы в Перудже в 1524 году."
    },
    {
      "name": "Перуцци, Бальдассаре",
      "years": "15 января 1481 - 6 января 1536",
      "image": "image/catalog/authors/italian/1400/peruzzi.jpg",
      "info": "Родился в небольшом городке близ Сиены. С 1503 года работал в Риме. Быстро получил признание как архитектор и мастер иллюзорных росписей, создающих эффект продолжения архитектурного пространства. Поэтому Перуцци считают создателем римской школы фасадных росписей, в основном гризайлью, но они не сохранились до нашего времени. Вначале Перуцци работал вместе с Донато Браманте, но затем перешёл к Рафаэлю. Биографы считают автором знаменитого «Письма Рафаэля» папе Льву Х — введения к Археологическому плану античного Рима — именно Перуцци. В 1508—1511 годах Бальдассаре Перуцци совместно с Рафаэлем, Себастьяно дель Пьомбо и другими участвовал в постройке и росписях виллы Фарнезина в Риме. После смерти Рафаэля с 1520 года вместе с Антонио да Сангалло Младшим возглавлял работу по строительству собора Святого Петра. После страшного разграбления Рима в 1527 году Бальдассаре Перуцци вернулся в родную Сиену и работал там архитектором республики. В 1535 году вернулся в Рим. Его последней постройкой стал Palazzo Massimo alle Colonne в Риме (1532—1536). Перуцци погребен в римском Пантеоне рядом с могилой Рафаэля. Учеником Перуцци был архитектор-маньерист и теоретик Себастьяно Серлио. Сын Бальдассаре Перуцци — Джованни Саллюстио также был архитектором. Другой сын, Онорио, учился живописи у своего отца, а затем стал доминиканским священником в монастыре Санта-Мария-сопра-Минерва в Риме."
    },
    {
      "name": "Пизанелло",
      "years": "ок. 1392-1395 - 1455",
      "image": "image/catalog/authors/italian/1400/pisanello.jpg",
      "info": "Родился в семье суконщика Пуччо ди Джованни да Черетта. После его смерти вдова Изабета с сыном Антонио переехала в свой родной город — Верону. Первым учителем будущего художника стал Стефано да Верона, позднее его наставником и другом стал Джентиле да Фабриано. С да Фабриано Пизанелло в 1409—1415 годах в Венеции работал над украшением Зала Большого совета во Дворце Дожей (оформление зала погибло при пожаре в 1577 году). После внезапной смерти Джентиле (1427) Пизанелло продолжил начатую им роспись базилики Сан Джованни ин Латерано (не сохранилась). В 1420-х годах работал над фресками в замке Висконти в Павии — этот фресковый цикл погиб во время войны с Францией в 1527 году. В декабре 1439 года принял участие в войне против Венецианской республики: в составе войск Джанфранческо I Гонзага осаждал Верону. Вскоре после освобождения Вероны власти Венеции запретили находиться художнику на её территории, а в 1442 году заочно приговорили к конфискации имущества и лишению языка «за клевету на республику и произнесение порочащих правительство слов». Лишь благодаря высокопоставленным друзьям Пизанелло избежал наказания. В 1441—1444 годах художник, которому запрещено было жить на венецианских землях, работал при дворе герцога Феррары Лионелло д'Эсте. В 1448 году Пизанелло был приглашён в Неаполь королём Альфонсо Арагонским. После 1450 года сведений о Пизанелло нет. Часть биографов считает, что он умер именно в этом году. Большинство же полагает, что Пизанелло умер в 1455 году, опираясь на письмо Карло Медичи (сына Козимо), который писал брату Джованни в октябре этого года."
    },
    {
      "name": "Пинтуриккьо",
      "years": "1454 - 11 декабря 1513",
      "image": "image/catalog/authors/italian/1400/Pinturicchio.jpg",
      "info": "Представитель умбрийской школы кватроченто. Учился у Фьоренцо ди Лоренцо, вместе с Рафаэлем — у Перуджино, которому помогал при создании фресок Сикстинской капеллы Ватикана (1481—1482), а по некоторым данным — ещё и у Бенедетто Капорали, создателя дворца кардинала Пассерини, впоследствии расписанного Синьорелли. Вероятно, испытал влияние и Бенедетто Бонфильи, учителя Перуджино. Став зрелым мастером, Пинтуриккьо отказался от некоторых принципов Перуджино — однообразности и степенности фигур, единства времени и места, — что сближает его скорее с Боттичелли. Работал во многих городах Италии — Перудже, Риме, Орвието, Сполето, Сиене. Наиболее известные росписи — в церкви Санта-Мария-дель-Пополо, Апартаментах Борджиа и Сиенском соборе (библиотека Пикколомини). На его фресках часто появляются «гротески» (элементы растительного и архитектурного орнамента). Из станковых полотен примечателен «Портрет мальчика», хранящийся в Дрезденской галерее. Вазари достаточно негативно отзывается о Пинтуриккьо, считая его славу недостаточно заслуженной. Кроме того, биограф упрекает художника в излишнем стремлении угодить заказчикам. Бенуа отмечает особую декоративность работ художника: «Каждая фреска Пинтуриккио в отдельности — нечто довольно пустоватое, крайне наивное и условное. Однако в общем эффекте яркие его краски, обилие золота и изощрённая орнаментика, которой он любит окружать свои главные сюжеты, производят чарующее впечатление»."
    }],
    [{
      "name": "Аббаате, Никколо дель",
      "years": "ок. 1509 или 1512 - 1571",
      "image": "image/catalog/authors/italian/1500/Nikkoolo.jpg",
      "info": "Родился в 1512 году (по другой версии - в 1509) в Модене в семье скульптора-декоратора. Его живопись в Модене сложилась под влиянием художников феррарской школы Гарофало и Доссо Досси. В 1547 переехал в Болонью, где испытал воздействие Корреджо и Пармиджанино. В 1552 перебрался во Францию, где прожил до конца жизни, где стал проводником идей позднего Возрождения. Работал при королевском дворе в Фонтенбло. Писал вместе с Приматиччио большею частью аль-фреско; наиболее выдаётся его картина «Казнь апостолов Петра и Павла» (Дрезденская галерея), написанная под сильным влиянием Корреджио. В последние годы жизни работал совместно со своими четырьмя сыновьями. В 1571 году Николло дель Аббате умер в Фонтенбло."
    },
    {
      "name": "Бартоломео Раменги",
      "years": "1484 - 1542",
      "image": "image/catalog/authors/italian/1500/Ramenghi.jpg",
      "info": "Итальянский художник Эпохи Возрождения, ученик сначала Франческо Франча, затем, после преезда в Рим — Рафаэля. Сначала писал картины для некоторых зал Ватикана. По возвращении в Болонью он стал известным местным художником. Его работы были позже высоко оценены Гвидо Рени и Карраччи. Он умер в Болонье в 1542 году. Одним из его учеников был Чезаре Аретуси, а другим — его собственный сын Джованни Баттиста Раменги. Его картины находятся в Болонье, Дрездене и Берлине."
    },
    {
      "name": "Джоорджо Вазаари",
      "years": " 30 июля 1511 - 27 июня 1574",
      "image": "image/catalog/authors/italian/1500/Vasari.jpg",
      "info": "Отец Вазари, Антонио, работал гончаром. Всю жизнь автор «Жизнеописаний» представлялся как «Джорджо Вазари из Ареццо». Первым учителем Вазари, когда ему ещё не было двенадцати лет, стал французский художник Гильом де Марсилья, расписывавший витражи церкви в Ареццо. В 1524 году он жил во Флоренции, учился у Андреа дель Сарто, Микеланджело и Баччо Бандинелли. Молодому Вазари покровительствовали Алессандро Медичи и Ипполито Медичи, которые вскоре были вынуждены покинуть Флоренцию. Вазари вернулся в Ареццо, где получил несколько заказов и даже писал фрески. Известный в то время скульптор, живописец и архитектор Россо, находясь в Ареццо, дал несколько советов молодому Вазари. В благодарность Вазари впоследствии подробно описал жизнь и труды своего наставника в своём сочинении. Вазари выполнил картину по рисункам Россо. Вазари в эти годы нуждался в деньгах. Его отец умер, и он заботился о своих трёх сестрах и двух братьях. Некоторое время Вазари обучался золотому и серебряному ремеслу, которое в то время считалось искусством. В 1561 году с целью подготовки молодых художников на основе опыта, накопленного художниками эпохи Возрождения, Дж. Вазари организовал Академию рисунка, во Флоренции, в 1577 году — такую же в Риме."
    },
    {
      "name": "Грамматика, Антиведуто",
      "years": "1571 - апрель 1626",
      "image": "image/catalog/authors/italian/1500/Grammatica.jpg",
      "info": "Грамматика родился либо в Сиене, либо в Риме. По словам Джованни Бальоне, художнику дали имя Антиведуто («предвидящий»), потому что у его отца было предчувствие, что он скоро родится во время путешествия между его родной Сиеной и Римом. Именно в Риме Антиведуто был крещен, вырос и начал свою карьеру. Его ученичество у перуджийского художника Джованни Доменико Анджелини (Giandomenico Perugino) [4] познакомило его с небольшими работами, в основном по меди. Получил прозвище «бабушка Капоччанте», потому что он специализировался на рисовании голов известных людей. Спустя десятилетие, в 1591 году, Антиведуто стал известен как независимый художник. Самая ранняя сохранившаяся работа, изображающая Христа Спасителя со святыми Станиславом Краковским, святым Адальбертом Пражским и святым Гиацинтом Одровазом , была написана для главного алтаря Сан-Станислав-деи-Полаччи. Джулио Манчини охарактеризовал Антиведуто как наиболее усердного в своей профессии, что позволило Антиведуто присоединиться в 1593 году к ассоциации Академии Сан-Лука. Он познакомился с двумя защитниками Академии, кардиналами Федерико Борромео и Франческо Мария дель Монте, и стал тесно связан с последним; настолько, что в 1624 году он был избран на высшую должность ассоциации как «принцип». Однако вскоре после этого он был замешан в скандале в связи с махинациями противника Грамматики Томмазо Салини, связанными с попыткой распродать алтарь Академии. Его положение было связано с самим кардиналом Дель Монте, которого Барберини не одобрял. Смерть Грамматика предшествовала смерти Дель Монте на четыре месяца, он умер в апреле 1626 года."
    },
    {
      "name": "Джамболонья, Джованни да Болонья",
      "years": "1529 - 13 августа 1608",
      "image": "image/catalog/authors/italian/1500/djambolonja.jpg",
      "info": "Джамболонья был родом из габсбургской Фландрии. Учился живописи в Антверпене, потом переехал в Италию и изучал в Риме античную скульптуру. Джамболонья находился под сильным влиянием Микеланджело (под руководством которого работал около двух лет в Риме), однако создал свой собственный художественный стиль маньеристского направления, отличающийся изящными поверхностями, холодной элегантностью и красотой. Первый крупный гонорар Джамболонья получил от римского папы Пия IV за гигантскую бронзовую статую Нептуна для фонтана Нептуна в Болонье. Джамболонья создал многочисленные скульптуры из мрамора и бронзы, в том числе для украшения фонтанов, для итальянской знати и в особенности для Медичи. Большую часть своей жизни провёл во Флоренции, куда переехал в 1553 году. Джамболонья оказал большое будущее поколение скульпторов благодаря своим ученикам Адриану де Врису и Пьетро Франкавилле, а также Пьеру Пюже, который работал в Северной Европе и Пьетро Такке, который принял на себя мастерскую Джамболоньи во Флоренции. В Риме его дело продолжали Джованни Лоренцо Бернини и Алессандро Альгарди. Джамболонья похоронен в часовне, созданной по его собственному проекту в церкви Сантиссима Аннунциата."
    },
    {
      "name": "Кальдара, Полидоро",
      "years": "1499 - 1543",
      "image": "image/catalog/authors/italian/1500/Polidoro.jpg",
      "info": "Явившись в Рим без всяких средств к существованию, он сделался простым каменщиком, но, работая в Ватикане и постоянно сталкиваясь с Рафаэлем и его учениками, начал сам заниматься живописью. Вскоре настолько усовершенствовался в ней, что мог совместно со своим другом Матурино украсить работами сграффито фасады многих из римских дворцов; эти дошедшие до нас лишь в гравюрах фризы исторического или мифологического содержания отличаются археологическою точностью деталей, жизненностью рисунка и тонкостью отделки.В 1527 г. он прибыл в Неаполь и не только нашёл там работу, но даже основал свою школу. К этому времени относится хранящаяся ныне в Неаполитанском музее его картина «Несение креста», отмеченная здравым реализмом, повлиявшим позднее на направление неаполитанской школы. Тот же успех встретил художника и по переселении его в Мессину, где он впоследствии погиб от руки убийцы. Картины его довольно редки."
    },
    {
      "name": "Карпаччо, Витторе",
      "years": "ок. 1465 - ок. 1526",
      "image": "image/catalog/authors/italian/1500/Carpaccio.jpg",
      "info": "Витторе Карпаччо родился, как предполагают, в Истрии, но точные место и дата его рождения неизвестны. Сначала он работает в манере Виварини, но, став учеником Джентиле Беллини, быстро усваивает и развивает его стиль. Сон св. Урсулы. 1495. Галерея Академии. Венеция всегда была самой независимой из всех итальянских городов. Её исключительное географическое положение на островах, в точке пересечения многих караванных путей определило и своеобразие исторического развития города, и особенное политическое устройство, и экономическую свободу. Здесь сошлись традиции восточнохристианской духовности, изощрённой умозрительности ислама и языческого жизнелюбия античности. Венецианская живопись сосредоточила в себе все особенности жизненного уклада города. В мировом искусстве она стала синонимом колористических исканий. Но для венецианца живопись в первую очередь служила прославлению родного города, воспеванию его красоты. В XVI веке поэт сказал: «Поистине этот город — сокровище, оправленное в хрусталь вод, которые его окружают… Не подобен ли он созданию кисти?». Собственно венецианская живопись начинается в XV веке в творчестве семьи Беллини. На их картинах возникает Венеция, её архитектура, её жители… У Джованни, младшего в семье, появляется впервые та золотистая светоносность красок, которая стала главным признаком венецианского колорита. Но творчество Витторе Карпаччо связано, в первую очередь, с именем старшего брата — Джентиле, автора специфических жанровых картин."
    },
    {
      "name": "Карраччи, Лодовико",
      "years": "21 апреля 1555 - 13 ноября 1619",
      "image": "image/catalog/authors/italian/1500/Carracci.jpg",
      "info": "Ученик Просперо Фонтаны, Лодовико Карраччи в своих многочисленных поездках изучал творчество итальянских мастеров. Вернувшись в Болонью с высокой целью возрождения искусства, он основал со своими двоюродными братьями Агостино и Аннибале новую школу живописи — «Академию дельи Инкамминати» (дословно «Академия вступивших на правильный путь»), которая несмотря на насмешки маньеристов старого образца вскоре стала в Италии центром художественного образования. Принципами её были непосредственное наблюдение за природой, изучение античного искусства и подражание великим мастерам: в рисунке и движении — Микеланджело, в колорите — Тициану, в композиции и выражении — Рафаэлю, в светотени и грации — Корреджо."
    },
    {
      "name": "Контарини, Джованни",
      "years": "1549 - 1605",
      "image": "image/catalog/authors/italian/1500/contarini.jpg",
      "info": "Джованни родился в Венеции (там же и умер) и был современником Джакомо Пальма Младшего. В 1579 году Контарини поехал в Прагу, где он провёл несколько лет при дворе императора Рудольфа II. Джованни очень полюбился императору, который даже дал ему титул кавалера ордена. В 1597 году он вернулся в Венецию, где был окончательно принят в Братство художников. Он был поклонником Тинторетто и Тициана и был признан прямым подражателем последнего. Он был превосходным портретистом: в одной старинной истории говорится, что 'когда он прислал написанный им портрет Марко Дольче к нему домой, собаки приняли портрет за своего хозяина и начали вилять перед ним хвостом'. Работы Контарини крайне манерные, приятные и мягкие для восприятия, отличаются красивыми и густыми красками, но выполнены в большей степени с использованием линий, свойственных Тициану. Сюжеты ряда его картин взяты из греческой и римской мифологии. В этих работах просматривается правильность и осторожность автора, но одновременно и специфическая нехватка в силе. Также Контарини украсил росписями потолки во многих венецианских церквях. Один писатель описал его работы, как 'сочетание сахара, сливок, сока шелковицы, солнечных лучей и бархата', однако эта суждение немного несправедливо, так как одна или две его работы, такие как 'Воскресение' в венецианской церкви Сан-Франческо ди Паола, могут вполне считаться шедеврами."
    },
    {
      "name": "Лотто, Лоренцо",
      "years": "1480 - 1556",
      "image": "image/catalog/authors/italian/1500/Lorenzo.jpg",
      "info": "Лоренцо Лотто родился в Венеции в 1480 году и провёл в этом городе свои детство и юность. В Венеции он получил начальное художественное образование: Вазари пишет, что Лотто, «подражавший некоторое время манере Беллини, примкнул впоследствии к манере Джорджоне». Исследователи творчества Лотто, однако, предполагают, что он был учеником Альвизе Виварини, находя сходство манеры двух художников в ранних работах первого. Но определённо Беллини, как наиболее известный и значительный венецианский мастер, повлиял на Лотто. Молодой художник имел возможность также познакомиться с достижениями современной ему северной живописи: в Венеции в 1494—1495 (возможно) и в 1506—1507 годах бывал Дюрер, а гравюры немецкого художника получили широкое распространение и к югу от Альп. Возможно, от Дюрера Лотто перенял реалистичное изображение деталей, и, в то же время, пафос фантастических видений. Яркий свет, сияющие цвета, чёткие контуры в произведениях Лотто — характерные особенности северной живописи. Стиль таких художников, как Чима да Конельяно, был гораздо ближе Лотто, чем живопись Джорджоне, Беллини и его учеников с мягким светом, обволакивающим контуры."
    },
    {
      "name": "Муциано, Джироламо",
      "years": "1532 - 27 апреля 1592",
      "image": "image/catalog/authors/italian/1500/Muziano.jpg",
      "info": "Джироламо родился в Брешии (место рождения в Аквафредде, близ Брешии, не подтверждается документами). О его раннем ученичестве ничего не известно. В 1544—1546 годах Джироламо учился живописи в Падуе, в мастерской малоизвестного художника Франческо Пиккена. Подражал венецианским живописцам-маньеристам Ламберту Сустрису и Доменико Кампаньоле, в свою очередь, подражавшего Тициану. С 1546 года Муциано жил и работал в Венеции, где познакомился с необычайно экспрессивной живописью молодого Тинторетто. В 1549 году переехал в Рим, где получил известность и прозвание: «il giovane dei paesi» (игра слов: «юный деревенщина» и «молодой пейзажист»). И хотя Муциано продолжал писать пейзажи на протяжении всей своей карьеры, он стремился к «величественной живописи фигур» в историческом жанре. Он пробовал подражать Микеланджело, уделяя внимание монументальной анатомии его фигур, даже в картинах с изображением аскетических святых и мучеников. Для капеллы архиепископа Франческо Колонна в Субьяко Муциано писал фрески (не сохранились), а для алтаря собора в Орвието по поручению аббата написал картину «Воскрешение Лазаря» (1555—1556). Огромный холст, удачное соединение ломбардского натурализма и римского величия, был выставлен в Палаццо Венеция в Риме и вызвал всеобщее восхищение. Сам Микеланджело объявил её автора одним из «первых художников своего времени». Муциано сделал несколько реплик. Позднее картина была помещена в церкви Санта-Мария-Маджоре над захоронением художника, впоследствии перенесена в Квиринальский дворец, в настоящее время находится в Пинакотеке Ватикана. Вариант — в Орвието, в Музее произведений искусства собора. Вернувшись в Рим в апреле 1560 года, отказавшись от приглашения Алессандро Фарнезе работать на его вилле в Капрароле, Муциано стал придворным художником кардинала Ипполито II д’Эсте и работал в этой должности в течение шести лет. Созданные им фрески можно видеть на вилле д’Эсте в Тиволи. Муциано стал ведущим художником Рима 1570—1580-х годов, писал алтарные картины в «стиле контрреформации». Он создал алтарные образы для римских церквей Иль-Джезу, Санта-Мария-ин-Арачели, Санта-Мария-дельи-Анджели-э-деи-Мартири. Многие его картины переводили в гравюры и выпускали в виде альбомов. В 1573—1574 годах Джироламо Муциано выполнял обязанности руководителя работ Папы Григория XIII. По его заказу Муциано выполнил картины для главного алтаря римской церкви Сан-Луиджи-деи-Франчези (не сохранились). Работы Муциано для папы Григория XIII, вероятно, привели к преобразованию старой гильдии римских живописцев в Академию Святого Луки в 1577 году. В том же году художник был зачислен в Папскую академию виртуозов при Пантеоне (Compagnia dei Virtuosi del Pantheon). С приходом Сикста V деятельность Муциано в Риме отошла на второй план. Поэтическим завещанием художника считают картины из истории Святого Матфея для капеллы Чириако Маттеи в церкви Санта-Мария-ин-Арачели (1586). Художник скончался в Риме 27 апреля 1592 года."
    },
    {
      "name": "Рафаэль Санти",
      "years": "26 или 28 марта, или 6 апреля 1483 - 6 апреля 1520",
      "image": "image/catalog/authors/italian/1500/Raffaello.jpg",
      "info": "Итальянский живописец, график и архитектор умбрийской, а затем римской, школы. Один из ярчайших представителей искусства эпохи Высокого Возрождения, или римского классицизма начала XVI века. За свою недолгую жизнь он стал одним из самых прославленных и богатых художников Италии. В своих произведениях Рафаэль воплотил представление о возвышенных идеалах ренессансного гуманизма. Его картина «Сикстинская Мадонна» является одной из самых узнаваемых в истории, она являлась вдохновительницей и любимым полотном русского писателя Фёдора Достоевского."
    },
    {
      "name": "Салини, Томмазо",
      "years": "1575 - 13 сентября 1625",
      "image": "image/catalog/authors/italian/1500/Salini.jpg",
      "info": "Принимал заказы на библейские композиции, создал несколько картин бытового жанра. Римская художественная школа. Небольшое количество фактов из жизни художника восстановлено по архивным документам. Салини родился в Риме около 1575 года. День и месяц рождения неизвестны. Происходил из семьи римского скульптора. Брался за библейские композиции и картины бытового жанра. Специализировался на создании натюрмортов, не похожих на барочные натюрморты мастеров антверпенской школы или натюрморты голландцев, в чём достиг заметных успехов. Поддерживал дружеские отношения с художником и историографом Джованни Бальоне (1566—1643). Как и Бальоне, принадлежал к лагерю врагов Караваджо. Джованни Бальоне написал короткую и неполную биографию Томмазо Салине. С 1605 года — член Гильдии святого Луки в Риме. После ссоры с Антиведуто Грамматика, последний сделал все возможное, чтобы лишить художника членства в гильдии. Количество членов гильдии было ограничено. Освободившееся после Томмазо Салини место отдали художнику-французу Симону Вуэ. Салини удалось восстановить собственное членство в римской гильдии только в 1618 году. Был кавалером ордена «Золотой шпоры». Умер в Риме 13 сентября 1625 года."
    },
    {
      "name": "Себастьяно дель Пьомбо",
      "years": "1485 - 21 июня 1547",
      "image": "image/catalog/authors/italian/1500/Sebastiano.jpg",
      "info": "Себастьяно Лучани родился в городе Венеции приблизительно в 1485 году. Был учеником Джованни Беллини. В ранних произведениях Пьомбо чувствуется влияние Джорджоне и Тициана. В 1511 году художник переехал в город Рим, куда был приглашён знаменитым банкиром Агостино Киджи для украшения живописью его виллы, известной теперь под названием Фарнезинской. Здесь были написаны им сцены из «Метаморфоз» Овидия и другие работы. Эти фрески не понравились заказчику, вследствие чего художник был устранён от дальнейших работ. Тем не менее, он остался в итальянской столице и сблизился с Рафаэлем. Его работы приобретают строгость, становятся более уравновешенными, но при этом не теряют венецианский колорит. Таким образом он вскоре сделался одним из замечательнейших портретистов и историческим живописцем-эклектиком, на которого многие из его современников смотрели как на нового мессию живописи. После 1515 года картины Себастьяно дель Пьомбо обретают драматическую окраску: это связано с влиянием Микеланджело, которое тот оказывает на венецианца. В качестве иллюстрации можно указать картину «Воскрешение Лазаря», написанную с 1517 по 1519 годы. Работы художника, созданные в период контрреформации, отличаются мрачной суровостью образного строя (например, картина «Несение креста»), свидетельствующей о кризисе художественных принципов Высокого Возрождения. В 1527 году нашествие немецко-испанского войска на Рим заставило художника удалиться в Венецию, где он написал несколько картин, среди которых удивительный портрет Андреа Дориа и превосходное «Несение Креста». По возвращении получил от папы римского Климента VII в 1531 году доходную должность хранителя и прикладывателя свинцовых печатей к папским буллам и грамотам (отсюда его прозвище «дель Пьомбо»; il piombo = свинец) и по этому случаю принёс обет монашества. Под конец своей жизни занимался почти исключительно портретами и упражнялся в стихосложении."
    },
    {
      "name": "Содома",
      "years": "1477 - 15 февраля 1549",
      "image": "image/catalog/authors/italian/1500/Sodoma.jpg",
      "info": "Содома принадлежит к выдающимся художникам Высокого Возрождения и раннего маньеризма. В XVII и XVIII веках его считали второстепенным живописцем, однако начиная с XIX века интерес к нему возрос, и в дальнейшем художник занял надлежащее место в ряду великих мастеров."
    },
    {
      "name": "Тинторетто",
      "years": "1518 или 1519 - 31 мая 1594",
      "image": "image/catalog/authors/italian/1500/tintoretto.jpg",
      "info": "Художник родился в Венеции, по разным источникам (между концом сентября и началом октября 1518 — согласно Documentazione sull’uomo e l’artista) — в 1519 либо 1518 году. Он был старшим из 21 ребёнка, родившихся в семье. Своё прозвище Тинторетто («маленький красильщик» или «сын красильщика») он получил по профессии отца, бывшего красильщиком тканей (tintore). Возможно, подлинная фамилия отца Комин (Comin). По поводу происхождения существуют две версии, по одной семья вышла из Брешии (Ломбардия), бывшей в то время частью Венецианской республики, по другой версии, они были выходцами из Лукки. Очень рано обнаружив необыкновенную способность сына к живописи, отец отдал его в ученики к Тициану в 1533 году, но в студии мастера Якопо провёл не более 10 дней, после чего Тициан, как гласит предание, не захотел держать его дольше у себя, предугадывая в нём опасного себе соперника. Однако, можно предположить и другое объяснение: увидев в ученике большой талант и склонность к совершенно иной манере письма, Тициан понял, что едва ли сможет его учить. Как сам Тициан, так и его последователи относились к Тинторетто довольно холодно, временами пренебрежительно, однако Тинторетто не обращал на это внимания и, благоговея перед своим бывшим наставником, стремился в своих произведениях соединять тициановские блеск и силу красок с совершенством рисунка, которым, по его мнению, никто не обладал в такой степени, как Микеланджело. Он даже написал в видном месте на стене у себя в мастерской девиз своего искусства: «Рисунок — как у Микеланджело, колорит — как у Тициана» (итал. il disegno di Michelangelo ed il colorito di Tiziano). Также испытал влияние Рафаэля и Джулио Романо."
    },
    {
      "name": "Фаринати, Паоло",
      "years": "ок. 1524 - 1606",
      "image": "image/catalog/authors/italian/1500/Farinata.jpg",
      "info": "Писал в стиле маньеризма, работал преимущественно в Вероне, а также в Венеции, Мантуе, Падуе и других городах. Был современником знаменитых художников Италии — Паоло Веронезе и Джулио Романо. Их творчество оказало глубокое влияние на развитие художественного таланта Фаринати. По свидетельству Джорджо Вазари, первым его учителем был отец Джованни Баттиста (итал. Giovanni Battista), позже Фаринати работал под руководством Николо Джольфино (итал. Nicolò Giolfino) и, вероятно, Антонио Бадиле. Первой большой работой был алтарь для Мантуанского собора. Первоначально стиль Фаринати формировался под влиянием Джулио Романо, позже он перенял стиль Паоло Веронезе. Необыкновенная изобретательность в композиции, смелость рисунка, грешащего, однако, недостатком правильности, разнообразие и гармоничность теплого колорита составляют главные достоинства фресок и переносных картин Фаринати. Важнейшие фресковые произведения этого художника находятся в веронских церквах Сан-Джорджо-Маджоре («Умножение хлебов», самая удачная из его работ), Санта-Mapиa-ин-Органо, Сан-Джованни-ин-Фонте и Сан-Назаро, а также в палаццо графини Гварьенти и на фасаде палаццо Камоццини в Вероне. Фаринати создал несколько скульптур и разнообразные гравюры на библейские и мифологические сюжеты."
    },
    {
      "name": "Франческо Пармиджанино",
      "years": "11 января 1503 - 24 августа 1540",
      "image": "image/catalog/authors/italian/1500/franchesko.jpg",
      "info": "Сын художника Филиппо Маццолы. Франческо осиротел в два года, его воспитывали братья отца — художники Микеле и Пьер Иларио. Первую картину — «Крещение Иисуса» — написал в шестнадцатилетнем возрасте. В 1521 году из-за боевых действий в районе Пармы (город был осаждён войсками Франциска I), Пармиджанино переезжает во Вьядану. Довольно часто он наезжал в Кремону, где в то время над фресковым циклом собора работал Джованни Антонио Порденоне, повлиявший на Пармиджанино в гораздо большей степени, чем Корреджо, с которым тот познакомился в 1522 году."
    },
    {
      "name": "Шипьоне Пульцоне",
      "years": "1544 - 1 февраля 1598",
      "image": "image/catalog/authors/italian/1500/shipone.jpg",
      "info": "Художник родился в городке Гаэта, откуда и его прозвище Иль Гаэтано. Считается, что художественное образование получил у Якопино дель Конте, знал и изучал произведения Себастьяно дель Пьомбо и ряда мастеров, которые обслуживали папский двор и работали в Риме эпохи Контрреформации. Стал членом Папской конгрегации искусств Виртуозы аль Пантеон и членом римской Академии Святого Луки. Делал религиозные композиции. Но более известен как портретист. Умер в Риме."
    }
  ],
  [{
    "name": "Алессандро Аллори",
    "years": "31 мая 1535 - 22 сентября 1607",
    "image": "image/catalog/authors/italian/1600/Allori.jpg",
    "info": "Ученик своего дяди, Аньоло Бронзино, и потому нередко называвшийся Алессандро Бронзино, художник весьма даровитый, но подвергшийся сильному влиянию Микеланджело. Влияние маньеризма особенно заметно в его религиозных картинах, условных и жестких по рисунку и резких по колориту. Талант Аллори ярче выказывается в его прекрасных, старательно исполненных портретах. Важнейшие из его произведений: «Крещение Господне», «Жертвоприношение Исаака», портреты Джулиано Медичи, Бьянки Капелло, самого художника (все пять в галерее Уффици, во Флоренции), портрет кардинала Фердинандо Медичи (в Палаццо Питти, там же), «Рождество Богородицы» (в церкви Сантиссима-Аннунциата, там же), «Христос у Марфы и Марии» (в Венском музее), «Вирсавия в купальне» и портрет молодого человека (в Эрмитаже), Венера и Купидон (Музей Фабра, Монпелье), Христос и Самарянка (Санта-Мария-Новелла). Среди соавторов был Джованни Мария Баттерли, а его учениками были Джованни Биззелли, Джованни Баттиста Ванни, Кристофоро дель Альтиссимо, Чезаре Дандини, Аурелио Ломи, Джон Мосье, Алессандро Пьерони и Монанни. Алессандро Аллори умер 22 сентября 1607 года в родном городе. Его сын Кристофано Аллори также стал художником."
  },
  {
    "name": "Аллори, Кристофано",
    "years": "17 октября 1577 - 2 апреля 1621",
    "image": "image/catalog/authors/italian/1600/CristofanoAllori.jpg",
    "info": "Прозванный Младшим Бронзино, сын Алессандро Аллори, ученик сперва этого художника, а потом Санти ди Тито, Чиголи и Грегорио Пагани. Увлекшись эклектическим направлением, данным флорентийской школе последними двумя из названных мастеров, он стремился в своих произведениях к блеску красок, в эффектной игре светотенью, к большой рельефности изображенного, что вполне удалось ему только в немногих картинах, каковы, например, его знаменитая Юдифь (в галерее дворца Питти, во Флоренции; повторение — в Венском музее, прекрасная старинная копия в Императорском Эрмитаже; заглавная героиня написана с подруги художника, а голова Олоферна, как предполагают, с него самого), «Св. Юлиан Странноприимец» (в галерее Питти), «Иоанн Креститель в пустыне» (там же), «Кающаяся Мария Магдалина» (в галерее Уффици, во Флоренции), «Младенец-Христос, спящий на кресте» (там же) и «Изабелла Арагонская у ног Карла VIII» (Лувр, Париж). Его чрезвычайная привередливость ограничивала число его работ. Кристофано Аллори умер 2 апреля 1621 года в родном городе."
  },
  {
    "name": "Веррио, Антонио",
    "years": "1639 - 17 июня 1707",
    "image": "image/catalog/authors/italian/1600/Verrio.jpg",
    "info": "Итальянский исторический живописец барокко, работавший во Франции, затем в Англии более 30 лет на службе у британских монархов. Веррио начал свою карьеру в Лечче и был учеником Джованни Андреа Коппола (1597–1659). Около 1670 года Веррио переехал в Париж, где рисовал для аристократов и украсил три частных дома. Оставил много картин религиозного и мифологического содержания. Имел дерзость нарушать костюмы исторических эпох: на многих картинах собеседники Христа изображены в париках XVII века. Веррио оказал влияние на молодых художников, таких как Луи Лагерр и Джеймс Торнхилл. Некоторые из его картин, эскизов и рисунков принадлежат различным коллекциям, в том числе Британскому музею, Музею Фицуильяма, Королевской коллекции и Музею Виктории и Альберта."
  },
  {
    "name": "Карло Маратта",
    "years": "15 мая 1625 - 15 декабря 1713",
    "image": "image/catalog/authors/italian/1600/Maratta.jpg",
    "info": "Талант художника проявился у К. Маратта ещё в детстве. В возрасте 12 лет был отправлен своими родителями в Рим, в обучение к живописцу Андреа Сакки. У Сакки Маратта оставался на протяжении многих лет и рассматривал его всю свою жизнь как старшего друга и учителя. В 1650 году к молодому художнику приходит известность — после того, как он удачно выполнил заказ на алтарную картину, Маратта был представлен папе Александру VII, который затем обеспечивал художника заказами. Ряд алтарных полотен работы К. Маратта до сих пор находятся в римских церквях. В 1704 году К. Маратта был посвящён папой Климентом XI в рыцари, награждён церковным орденом и становится придворным живописцем французского короля Людовика XIV, который был покорён искусством мастера, увидев его полотно, изображавшее Дафну. В то же время Людовик разрешил К. Маратта продолжать свою работу в Риме. Был также талантливым архитектором, разработавшим проекты многочисленных зданий. В 1700 году художник становится президентом римской Академии Святого Луки. Карло Маратта содержал обширную мастерскую, где стажировались его многочисленные ученики (например, Роберт ван Ауденарде). Похоронен в римской церкви Санта-Мария-дельи-Анджели-э-деи-Мартири."
  },
  {
    "name": "Маттиа Прети",
    "years": "24 февраля 1613 - 3 января 1699",
    "image": "image/catalog/authors/italian/1600/preti.jpg",
    "info": "Маттиа Прети известен также как il Cavaliere Calabrese (калабрийский рыцарь или калабрийский всадник). Это прозвище он получил за создание конной статуи папы Урбана VIII. Художник неаполитанской школы, он был учеником Джованни Баттисты Караччиоло (Giovanni Battista Caracciolo (англ.)) и принадлежал к школе караваджистов. Приблизительно в возрасте 17 лет он переезжает в Рим, где и проводит большую часть своей творческой жизни. Особенно известен цикл: пять больших картин на тему «Мучения Святого Андрея» в церкви Сант-Андреа-делла-Валле (1650—1651). В 1653 году он переезжает в Неаполь, где знакомится с Лукой Джордано, также оказавшим на него большое влияние. Заключительную часть жизни (примерно с 1660 года) художник проводит на Мальте. В правление великих магистров Мальтийского ордена Рафаэля и Николаса Котонеров расписывал потолок в соборе св. Иоанна, за что был посвящён в рыцари ордена иоаннитов. Брат Маттиа, Грегорио Прети, также был художником, однако гораздо менее известным, чем его брат — его кисти принадлежат фрески церкви Сан-Карло-аи-Катинари в Риме (над этими фресками братья работали вместе) и в соборе святого Венанция в городке Фабриано."
  },
  {
    "name": "Прокаччини, Джулио Чезаре",
    "years": "1574 - 14 ноября 1625",
    "image": "image/catalog/authors/italian/1600/procaccini.jpg",
    "info": "Родился в городе Болонья. Отец, Эрколе Прокаччини-старший (1520—1595)— итальянский художник эпохи маньеризма. В семье было три сына, каждый из которых имел отношение к искусству. В 1590 году отец перебрался на работу в Милан, где его привлекли к декорированию кафедрального собора. Джулио Чезаре начинал как скульптор. Он имел твердую руку и создавал неплохие рисунки, которые свидетельствовали о близком знакомстве с виртуозными рисунками представителей маньеризма. Примерно в 1600 году Чезаре обратился к живописи масляными красками, куда перенёс рисунки художника, воспитанного на скульптуре. Отсюда композиции, приближённые к персонажам первого плана, как-то было в рельефах. Ощутимыми оставались маньеристичные приёмы с эксцентричными позами, а также черты академизма болонской школы с её поисками идеальных персонажей. Заметна близость к переднему плану способствовала пренебрежением мелкими деталями и чертами своеобразного монументализма, который сохранялся даже в маленьких по размерам картинах."
  },
  {
    "name": "Рени, Гвидо",
    "years": "4 ноября 1575 - 18 августа 1642",
    "image": "image/catalog/authors/italian/1600/Reni.jpg",
    "info": "Девяти лет от роду поступил в ученики к проживавшему в Италии фламандскому живописцу Денису Калверту; перейдя затем в школу Лодовико Карраччи, из неё перешёл с целью усвоить себе технику фресковой живописи к Феррантини, а в 1596 году отправился в Рим, где занялся основательным изучением произведений Рафаэля. Ещё до приезда своего в этот город, Рени расписал фасад палаццо Цани в Болонье и исполнил для местной церкви Сан-Микеле-ин-боско образ «Св. Бенедикт в пустыне». В Риме им написаны по заказу кардинала Боргезе картина «Распятие св. Петра» (находится в Ватиканской галерее) и знаменитый плафон «Аврора» в палаццо Роспильози. По возвращении Рени на родину из-под его кисти вышло «Избиение младенцев» (находится в болонской пинакотеке). Вскоре он снова отправился в Рим, по вызову папы Павла V, поручившего ему расписать стены капеллы в квиринальском дворце сценами из жития Богородицы и заказавшего ему «Поклонение кресту» для церкви С.-Грегорио. Дальнейшие работы Рени: «Рай» для церкви С.-Доменико, «Вознесение» для церкви С.-Амброджио (в Болонье), «Распятие» для капуцинской церкви в Генуе (находится в болонской пинакотеке), «Собирание небесной манны» и др. фрески в равеннском соборе. В 1622 году Рени трудился над украшением капеллы св. Януария в Неаполе, но вскоре принужден был удалиться оттуда, спасаясь от преследований и мести со стороны завидовавших ему живописцев Ланфранко и Риберы. Под конец своей жизни он предался игре, страсть к которой мало-помалу погубила его талант. В первый период своей деятельности Рени примкнул к господствовавшему тогда в итальянской живописи натуралистическому направлению, причём, подобно другим ученикам Карраччи, подпал в сильной степени под влияние Караваджо. Натуралистическое стремление Рени особенно ярко выразилось в ватиканском «Распятии», по своей концепции и по типам фигур очень схожем с изображениями пыток, обычными у итальянских художников того времени. К числу произведений Рени в том же роде относится, сверх «Избиения младенцев», о котором упомянуто выше, картина берлинского музея «Св. Антоний и Павел отшельники». В среднюю пору своего творчества Рени старался передавать более тёплое и нежное чувство и достигать красоты и грациозности, как, например, в «Авроре» палаццо Роспильози. В последний период своего он изображал типы чисто внешней женской красоты, причём придавал своим красавицам чересчур мягкие расплывчатые формы; колорит Рени прежде весьма свежий и яркий, в эту пору упадка его таланта стал тусклым и бледным"
  },
  {
    "name": "Фонтана, Лавиния",
    "years": "24 августа 1552 - 11 августа 1614",
    "image": "image/catalog/authors/italian/1600/Fontana.jpg",
    "info": "Лавиния Фонтана родилась в Болонье в 1552 году. Она была крещена 24 августа 1552 года в соборе Святого Петра. Дочь художника болонской школы Просперо Фонтана. Её старшая сестра Эмилия скончалась в 1568 году, когда Лавинии было шестнадцать. Начиная с 1580-х годов Лавиния достигла большой известности как автор портретов дам высшего общества Болоньи. С 1603 г. по приглашению папы Климента VIII работала в Риме. В 1604 году становится официальной художницей-портретисткой в суде Римского папы Павла V. В 1611 году Феличе Антонио Казони преподносит ей бронзовый медальон с её портретом. Её крупнейшая работа — алтарный образ «Мученичество Святого Стефана» (1604) для церкви Сан-Паоло фуори ле Мура — погибла в 1823 г. Художница умерла в 1614 году в Риме и была похоронена в Базилике Святой Марии над Минервой. За всю свою жизнь написала 135 картин. Является первой художницей, которую избрали в римскую Академию."
  },
  {
    "name": "Цуккаро, Федерико",
    "years": "1542 - 20 июля 1609",
    "image": "image/catalog/authors/italian/1600/Zuccari.jpg",
    "info": "Федерико был младшим братом, учеником и помощником художника Таддео Цуккаро; он помогал Таддео при выполнении заказов для Ватикана, в частности росписей лоджии Бельведера, росписей Виллы Фарнезе в Капрароле и в капелле Массимо церкви Санта Тринита-деи-Монти. Вместе с братом работал над заказами для фамилий Орсини, Фарнезе, в том числе для папы Павла III Фарнезе. В 1561—1565 годах жил и работал в Венето и во Флоренции. Федерико был приглашён великим герцогом Тосканским Козимо I Медичи во Флоренцию с тем, чтобы окончить начатую Джорджо Вазари роспись купола собора Санта-Мария-дель-Фьоре. Позднее по заказу папы Григория XIII расписывал ватиканскую капеллу Паолина. Был во Франции, работал в Нидерландах, в Амстердаме и Антверпене. В 1574 году, опасаясь за свою жизнь из-за угрозы мести, Ф. Цуккаро бежал из Италии в Лондон. Последующие шесть лет художник жил в Англии, служил портретистом при королевском дворе. Наиболее известные его работы этого периода — портреты королев Елизаветы I и Марии Стюарт. В 1580 году Цуккаро переехал в Венецию, где написал для Дворца дожей полотно «Унижение Барбароссы». В то же время папа Григорий XIII настаивал на его возвращении в Рим, где художнику предстояло закончить капеллу Паолина, что Цуккаро и исполнил. В 1586 году Ф. Цуккаро получил приглашение от испанского короля Филиппа II и приехал в Мадрид. Здесь он участвовал в украшении Эскориала (писал алтарные картины и фрески). Вернувшись в Рим, Ф. Цуккаро основал в 1593 году Академию Святого Луки, в 1598 году был избран её первым президентом. Цуккаро стал главным противником приёма Караваджо в Академию Святого Луки несмотря на рекомендации, данные Джентилески и Просперо Орси. Цуккаро был убеждён, что эффекты живописи Караваджо были лишь следствием экстравагантного характера, а успехом его картины обязаны только своим «оттенком новизны» непризнанного при жизни великого художника, которую высоко ценили богатые покровители. Будучи маньеристом, Цуккаро парадоксально исповедовал академизм, стремление вернуться к «простоте и ясности рафаэлевского стиля». Федерико Цуккаро был одним из самых образованных людей своего времени. Он хорошо знал античную философию, был искушён в церковной схоластике. Читал труды Аристотеля на латыни и греческом. Свой девиз: «Pictura quasi scriptura» (лат. «Живопись подобна словесности») он заимствовал у Алкуина, подчёркивая одновременно ценность творческой фантазии, свободы самовыражения художника, его право на субъективное видение мира. Это противоречило принципам академизма, которые исповедовал Цуккаро в ранние годы. Согласно Ф. Цуккаро, художественное вдохновение и фантазия являются божественным дарами, позволяющими мастеру творить. Процесс же такого творчества сходен с созиданием силами природы. И поскольку художник способен создавать иногда удивительные, восхитительные произведения, он этим вступает в конфликт с самой природой. В 1605—1607 годах художник работал в Турине для Карла Эмануила I, правителя Савойи. Незадолго до смерти он получил звание кавалера. Федерико тяжело заболел в Анконе, он успел продиктовать свои последние пожелания в присутствии нотариуса. Он умер 20 июля 1609 года и был торжественно похоронен монахами-августинцами в их монастыре в Анконе в семейной гробнице его друга-торговца из Анконы Марко Йовитты."
  },
  {
    "name": "Чиньяни, Карло",
    "years": "15 мая 1628 - 6 сентября 1719",
    "image": "image/catalog/authors/italian/1600/Cignani.jpg",
    "info": "Чиньяни родился в богатой болонской семье, учился сначала у Баттисты Каиро, а затем у Франческо Альбани, изучал произведения Агостино Карраччи, Рени, Тициана и Корреджо. Много работал для болонских церквей, для итальянской аристократии и для высших духовных лиц. В болонском Палаццо Фарнезе им написаны две большие фресковые картины: «Король Франциск I, проездом через Болонью, печётся о больных» и «Въезд папы Павла III в Болонью». Получив от папы Климента XI за свои талант и труды титул графа, Чиньяни последние двадцать лет жизни провёл в Форли, занимаясь фресковой росписью купола в тамошней церкви Санта-Мария-дель-фуоко («Взятие Богородицы на небо»). На его работу в Форли оказала значительное влияние знаменитая роспись Корреджо в монастыре Сан-Паоло в Парме. Когда он отправился в Форли, болонская академия, в которой он был в то время директором по папскому назначению, добровольно последовала туда за ним в полном своем составе. Важнейшие его работы — «Иосиф и жена Потифара», «Взятие Богородицы на небо», «Рождение Юпитера» и «Отцелюбие римлянки». Во всех своих произведениях Чиньяни является отличным рисовальщиком и приятным колористом, находчивым в композиции, но способным к передаче только внешней красоты и жизни, пленяющим только взоры зрителя, но не возбуждающим в нем глубокого чувства. Особенно привлекательными выходили у художника фигуры молодых женщин и детей. Его сын Феличе (1660—1724) и племянник Паоло (1709—1764) также были художниками. Работая в период завершения блестящей эпохи Болонской школы живописи, которая во второй половине XVII столетия начинает приходить в безнадежный упадок, Карло Чиньяни и Лоренцо Пазинелли тщетно старались в конце этого столетия воскресить искусство болонских художников."
  }],
  [{
    "name": "Амигони, Якопо",
    "years": "1675 - 1752",
    "image": "image/catalog/authors/italian/1700/Amigoni.jpg",
    "info": "Якопо Амигони родился в 1675 году в Венеции. Свои первые картины написал в родном городе, но затем много путешествовал по Европе, где его портреты пользовались большим спросом. Некоторое время трудился во Франции, а потом на службе курфюрста баварского Максимилиана II. В 1729 году Якопо Амигони перебрался в Лондон. Начиная с 1747 года и до самой смерти живёт и работает в Мадриде, где он, по заказу испанского короля Фердинанда VI, написал для оратории Сан-Сальвадора «Святое семейство», а в Аранжуэце великолепную плафонную картину. Якопо Амигони скончался в 1752 году в звании придворного живописца испанских монархов. Среди его учеников были Пьетро Антонио Новелли, Антонио Зуччи и другие. Его произведения сохранились в замке Шлайсхайм близ Мюнхена, в картинных галереях и церквях баварской столицы, а также в различных музеях и частных коллекциях по всему миру. Часть из них была утрачена во время Второй мировой войны. Одна из картин Амигони находится в открытом доступе в Эрмитаже, в Петровском зале — «Царь Петр I с богиней мудрости Минервой». Картина была написана после смерти Петра I (1725 г.) для русского посла в Лондоне Антиоха Кантемира."
  },
  {
    "name": "Батони, Помпео",
    "years": "25 января 1708 - 4 февраля 1787",
    "image": "image/catalog/authors/italian/1700/Pompeo.jpg",
    "info": "Итальянский живописец и рисовальщик академического направления римской школы. Один из самых успешных и востребованных итальянских живописцев XVIII века. Родоначальник жанра парадного репрезентативного портрета. Собственный стиль Батони впервые проявился в произведениях 1730-х годов. На ранние его работы оказали влияние традиции барокко («Падение Симона Мага», 1755; «Экстаз св. Екатерины Сиенской», 1743). С годами стиль художника трансформируется. Наряду с живописцами начала XVII в., среди которых можно назвать Гвидо Рени и Доменикино, на искусство Батони повлияли мастера позднейшего времени с их богатой палитрой — такие как Федерико Бароччи и Бенедетто Лути. Также не исключено влияние Корреджо и Пуссена. Однако важнейшим творческим предшественником для художника стал Рафаэль. Батони восхищался выразительностью фигур, классически-гармоничной композицией его полотен. Благодаря изучению рафаэлевского наследия художественный язык Батони с течением времени становится ясным и строгим. Будучи классическими по стилю, его произведения отличаются мастерством и точностью рисунка. Батони был выдающимся рисовальщиком, а рисунки античных древностей являются наиболее ценной частью его графического наследия. Батони нельзя причислить к величайшим художникам, однако его живопись изящна, совершенна по форме и гармонична по цветовому решению."
  },
  {
    "name": "Габбиани, Антон Доменико",
    "years": "13 февраля 1652 - 22 ноября 1726",
    "image": "image/catalog/authors/italian/1700/Gabbiani.jpg",
    "info": "Обучался при дворе Медичи у портретиста Юстуса Сустерманса, затем у живописца Винченцо Дандини. В мае 1673 переехал в Рим, где учился в мастерской скульптора Эрколе Феррата, называемой Академией Феррата под руководством Сиро Ферри и считался лучшим среди прочих флорентийских студентов-художников в Риме. Особо сильное влияние на его творчество оказали живописцы Пьетро да Кортона и Карло Маратта. Он стал последователем их стиля, и его называли одним из «Cortoneschi» или последователей Кортона. Хотя, как художник, Габбиани созрел поздно, он стал одним из наиболее заметных живописцев в академии Феррата. В 1678—1679 году он совершил поездку в Венецию, где работал в студии Себастьяна Бомбелли. В 1680 году Габбиани возвратился во Флоренцию и работал под патронатом великого принца Тосканского Фердинандо, сына великого князя Козимо III Медичи. В лице великого принца Тосканского Фердинандо Медичи Габбиани нашел лояльного патрона. Он написал портрет своего покровителя в окружении музыкантов (ок. 1685, Флоренция, Палаццо Питти). Создал фреску Апофеоз Козимо иль Веккьо на потолке одного из залов виллы Медичи в Поджо-а-Кайано. В 1684 году выполнил «Благовещание» для флорентийского Палаццо Питти."
  },
  {
    "name": "Дзуккарелли, Франческо",
    "years": "15 августа 1702 - 30 декабря 1788",
    "image": "image/catalog/authors/italian/1700/franchesco.jpg",
    "info": "Родом из южной Тосканы. Был учеником сперва Паоло Анези во Флоренции, а потом Джованни-Мария Моранди и Пьетро Нелли в Риме, намеревался посвятить себя исторической живописи в духе Клода Лоррена, но, случайно взявшись за пейзаж, увидел в нём своё настоящее призвание и сделал его своею специальностью. На следующем этапе, уже в Венеции, Дзуккарелли стал склоняться к пасторальной живописи в духе Джузеппе Дзаиса. Хотя Дзуккарелли и родился в Тоскане, он принадлежит к венецианской школе, поскольку работал всю жизнь в Венеции. Работал сначала в Риме, затем в Венеции, где ему покровительствовал английский консул Смит. Именно он предоставил ему случай отправиться в Англию. В первой половине XVIII века Франческо Дзуккарелли совершил поездку в Лондон, где картины художника стали пользоваться большим успехом. По возвращении в Венецию, он продолжал писать пейзажи, сбывая многие из них в Вену и Дрезден. При второй поездке в Англию он задержался там более чем на 20 лет, работал с 1752 по 1773 годы, став в 1768 одним из основателей Королевской Академии художеств. Также Дзукарелли писал декорации для Лондонского оперного театра и виды Темзы. В Англии, как считается, творчество Франческо Дзуккарелли повлияло на становление живописной манеры Джошуа Рейнолдса. Многие свои работы Дзуккарелли вставлял маленькое изображение тыквы в качестве своеобразной подписи-виньетки; его фамилия дословно переводится с итальянского как «маленькая тыква». Последние годы своей жизни он провёл во Флоренции. Кроме живописи, он занимался гравированием; из многочисленных произведений его по этой отрасли искусства лучшими считаются «Мадонна» с Андреа дель-Сарто и «Кавалерийская битва» с Симонини. «По сравнению с пейзажами Марко Риччи, оказавшими на него влияние, пейзажи Дзуккарелли более идеалистичны по характеру, им присуще более светлое и оптимистическое видение природы, истолкованной в грациозной идиллической манере, что выражается, в частности, в приветливости его пасторальных сюжетов. В поздних работах, возможно, под влиянием Каналетто, художник придаёт своим композициям подлинно космический масштаб. Работы Дзуккарелли имели огромный успех, как в Венеции, так и в Англии, Прекрасные собрания его картин хранятся в венецианской галерее Академии, в Академии Каррара в Бергамо, в собрании Борромео в Изола Белла, а также два фантастических пейзажа, исполненных в соавторстве с Антонио Визентини, в Виндзорском замке в Англии. Кроме того, работы художника широко представлены в английских музеях (Глазго, Лондон, Оксфорд, Кембридж) и частных собраниях». В России одна из его работ хранится в собрании Музея частных коллекций Международного Института Антиквариата, входящего в ASG Инвестиционную группу компаний. Государственный Эрмитаж в Санкт-Петербурге владеет двумя пейзажами этого мастера."
  },
  {
    "name": "Зуччи, Антонио",
    "years": "1 мая 1726 - 1 декабря 1795",
    "image": "image/catalog/authors/italian/1700/Zucchi.jpg",
    "info": "Брат гравёра Джузеппе Зуччи (1721—1805). Первые уроки живописи получил у дяди художника архитектуры Карло Зуччи, затем изучал историческую живопись под руководством Франческо Фонтебассо и Якопо Амигони. Сравнение работ юного Зуччи и Амигони показывает, насколько сильно учитель повлиял на работу своего ученика. Около 1759 года совершил путешествие в Рим и Неаполь с шотландским архитектором Робертом Адамом, где окунулся в изучение архитектурных древностей Италии. А. Зуччи остался в Италии и изучал неоклассический стиль, рисуя многие из исторических зданий. В Риме он выполнил ряд пейзажных офортов и ведута классических зданий или руин. В 1766 году он создал алтарь для церкви Св. Тома, а затем в этом году присоединился к Р. Адаму в Лондоне. А. Зуччи получил много заказов в Англии, часто работая главным художником-декоратором с Адамом. Он украшал потолки в старом Букингемском дворце, Кенвуд-хаусе, Ньюби-Холле, Остерли-парк-хаусе, Лутон-Хаусе и других прекрасных резиденциях Англии. Лорд Уильям Мюррей нанял Зуччи, чтобы он украсил потолок его Библиотеки. Работа была завершена в 1769 году и, как считается, сильно повлияла на избрание художника членом Королевской академии художеств в 1770 году. Его работы часто классифицировались как «мифологические». С 1770 по 1783 год он выставил шесть работ в Королевской Академии и одну работу в Свободном обществе. В 1781 году женился на художнице Ангелике Кауфман, которая в конце жизни переехала с ним на жительство в Рим.  В 1756 году он был избран в состав Академии изящных искусств Венеции. Умер в Риме в 1795 году."
  },
  {
    "name": "Лама, Джулия",
    "years": "1 октября 1681 - 7 октября 1747",
    "image": "image/catalog/authors/italian/1700/Lama.jpg",
    "info": "Джулия Лама родилась в 1681 году в приходе Санта-Мария-Формоза в Венеции. Первоначально ее обучал ее отец, художник Агостино Лама. Затем она училась вместе с другом детства Джованни Баттиста Пьяццетта, выдающимся художником в стиле рококо. В результате совместного обучения есть схожесть в их стилях, например, контрастах света и тени. Пьяццетта нарисовал портрет Джулии Лама в 1715–20 годах. Всю жизнь прожила в Венеции, где и умерла. Документальные источники о том, были ли у нее семья и дети, отсутствуют."
  },
  {
    "name": "Маратта, Карло",
    "years": "15 мая 1625 - 15 декабря 1713",
    "image": "image/catalog/authors/italian/1700/Maratta.jpg",
    "info": "Талант художника проявился у К. Маратта ещё в детстве. В возрасте 12 лет был отправлен своими родителями в Рим, в обучение к живописцу Андреа Сакки. У Сакки Маратта оставался на протяжении многих лет и рассматривал его всю свою жизнь как старшего друга и учителя. В 1650 году к молодому художнику приходит известность — после того, как он удачно выполнил заказ на алтарную картину, Маратта был представлен папе Александру VII, который затем обеспечивал художника заказами. Ряд алтарных полотен работы К. Маратта до сих пор находятся в римских церквях. В 1704 году К. Маратта был посвящён папой Климентом XI в рыцари, награждён церковным орденом и становится придворным живописцем французского короля Людовика XIV, который был покорён искусством мастера, увидев его полотно, изображавшее Дафну. В то же время Людовик разрешил К. Маратта продолжать свою работу в Риме. Был также талантливым архитектором, разработавшим проекты многочисленных зданий. В 1700 году художник становится президентом римской Академии Святого Луки. Карло Маратта содержал обширную мастерскую, где стажировались его многочисленные ученики (например, Роберт ван Ауденарде). Похоронен в римской церкви Санта-Мария-дельи-Анджели-э-деи-Мартири. К. Маратта писал свои полотна в академической традиции своего учителя Сакки, берущей своё начало ещё в творчестве Рафаэля. В конце XVII столетия Маратта и Сакки были признанными, ведущими римскими живописцами. Кроме алтарных полотен для церквей, мастер писал также портреты, фрески, создавал скульптуры. Наиболее интересен он как портретист. В настоящее время картины К. Маратта можно увидеть в музеях Парижа (Лувр), Рима, Берлина, Флоренции, Санкт-Петербурга, Лондона, Мадрида, Бостона, Вены, Брюсселя, Мюнхена и др. Отец поэтессы и художницы Фаустины Маратти."
  },
  {
    "name": "Панини, Джованни Паоло",
    "years": "17 июня 1691 - 21 октября 1765",
    "image": "image/catalog/authors/italian/1700/Pannini.jpg",
    "info": "В юношестве Панини учился в своём родном городе Пьяченце у Джузеппе Натали и Андреа Галуцци, затем совершенствовал мастерство у Франческо Галли-Бибьена. В 1711 он переехал в Рим, где обучался рисунку у Бенедетто Лути и работал над убранством таких резиденций, как вилла Патрицци (1719—1725) и палаццо Ливио де Каролиса (1720), а также Римская семинария (англ.)русск. (1721—1722). В 1719 Панини был принят в Папскую академию виртуозов при Пантеоне; начал преподавать в римской Академии Святого Луки и в Королевской академии живописи в Париже, где повлиял на творчество Жан Оноре Фрагонара. В 1754 избран главой Академии Святого Луки. Панини умер в Риме 21 октября 1765-го года. Как художник Панини больше всего известен своими картинами достопримечательностей Рима, в которых большое внимание он уделял его античности. Самые известные его работы — зарисовки интерьера Пантеона и ведуты с видами Рима. Большая часть его работ, в особенности пейзажи руин, причудливы в соответствии с принципами каприччио. Он также писал портреты современников, включая Бенедикта XIV. В мастерской Джованни Панини работали его сын Франческо Панини и Юбер Робер. Стиль его работ оказал заметное влияние на других ведутистов, таких как Антонио Джоли, Каналетто и Бернардо Беллотто. Другой сын Джованни Паоло — Джузеппе — был архитектором."
  },
  {
    "name": "Пеллегрини, Джованни Антонио",
    "years": "29 апреля 1675 - 2 ноября 1741",
    "image": "image/catalog/authors/italian/1700/Pellegrini.jpg",
    "info": "Пеллегрини родился в Венеции. Его отец, которого также звали Антонио, был сапожником из Падуи. Пеллегрини был учеником миланского художника Паоло Пагани . В 1690 году он со своим учителем совершил путешествие в Чехию и Вену, и вернулся в Венецию в 1696 году. Первые сохранившиеся работы художника написаны после 1796 года. Работы товарища-венецианца Себастьяно Риччи оказала большое влияние на его творчество. С 1699 по 1701 год художник проживал в Риме. С 1704 года он был женат на Анжеле Каррьера, сестре талантливой художницы Розальбы Каррьера. В 1709 году Пеллегрини украсил росписями купол в церкви Святого Роха в Венеции. В 1708 году Пеллегрини, по приглашению графа Манчестера, прибыл в Англию, где прожил до 1713 года. Здесь он добился значительных успехов. Он написал фрески в нескольких английских загородных домах, в том числе в замке Кимболтон графа Манчестера, в замке Говард (где его работы были в основном разрушены в 1940 году), и в Нарфорд-холле, Норфолк, для сэра Эндрю Фонтейна. Историк искусства Майкл Леви, описывая картины Пеллегрини на лестнице в Кимболтоне, говорит, что, несмотря на то, что они нарисованы маслом прямо на стене, «они обладают всей спонтанностью и легкостью фрески». В Лондоне он работал над фресками Норфолк-хауза, которые получили положительный отзыв от мемуариста Джорджа Вертью. Пеллегрини стал директором Академии сэра Годфри Кнеллера в Лондоне в 1711 году. Он представил конкурсный проект для росписи купола нового Собора Святого Павла, и, как говорят, был любимым художником его архитектора, Кристофера Рена. Тем не менее, Пеллегрини не выиграл конкурс, проиграв сэру Джеймсу Торнхиллу. Уехав из Англии, Пеллегрини затем путешествовал по Германии и Голландии, собирая картины местных мастеров, и выполняя заказы во многих европейских городах. В 1713-4 он жил в Дюссельдорфе, где написал серию аллегорических сцен из жизни курфюрста Иоганна Вильгельма. Он украсил Золотую комнату во дворце Маурицхёйс в Гааге, и выполнил ряд других заказов в Праге, Дрездене, Вене, и многих других городах. Пеллегрини вернулся в Англию в 1719 году, но был менее успешен во время своего второго визита, главным образом из-за конкуренции со стороны других венецианских художников, в том числе Себастьяно Риччи. Около 1720 года он расписал по заказу Джона Ло потолок помещения банка в Париже (работа не сохранилась). В середине 1730-х годов Пеллегрини расписал потолок дворца курфюрста в Мангейме. После этого, по всей видимости, скопив себе денег на безбедную старость, художник вернулся на родину. Джованни Антонио Пеллегрини скончался в Венеции в 1741 году."
  },
  {
    "name": "Риччи, Себастьяно",
    "years": "1 августа 1659 - 15 мая 1734",
    "image": "image/catalog/authors/italian/1700/Ricchi.jpg",
    "info": "Сын Адреаны и Ливио Риччи родился в Беллуно, крещён 1 августа 1659 года. С 1671 года учился в Венеции у малоизвестных художников. По одним данным его учителем был Себастьяно Маццони, по другим — Федерико Червелли (последователь Луки Джордано). В 1678 году, обвинённый в попытке отравления женщины, забеременевшей от него, Риччи был заключён в тюрьму. Выпущен на свободу по ходатайству одного из членов семьи Пизани. Позднее он женился на матери своего ребёнка. После освобождения Риччи уехал в Болонью и своё образование продолжил под руководством Джан Джузеппе дель Соле, художника декоративного направления, находившегося под влиянием манеры Веронезе. Изучая достижения болонской и венецианской школ, Риччи создал свой неповторимый стиль, для которого были характерны яркая цветовая гамма, светлый колорит, декоративность композиции.Творчество Риччи, самого раннего художника рококо, повлияло на развитие целой плеяды венецианских мастеров нового поколения: Франческо Палаццо, Гаспаро Дициани, Франческо Мильори, Гаэтано Цомпини, Франческо Фонтебассо. Увлечён был произведениями Риччи и самый гибкий и разносторонний из венецианских художников — Тьеполо."
  },
  {
    "name": "Сервандони, Джованни Никколо",
    "years": "2 мая 1695 - 19 января 1766",
    "image": "image/catalog/authors/italian/1700/Servandoni.jpg",
    "info": "Родился во Флоренции 2 мая 1695 года, предположительно в семье итальянцев. Обучался в Риме под руководством живописца Джованни Паоло Панини и архитектора Джузеппе Росси. По окончании учёбы отправился в Лиссабон для работы над театральными декорациями. В 1724 г. поселился в Париже, где занимался архитектурой и сценографией. В 1728 г. назначен на должность «первого художника-декоратора Королевской академии музыки». В 1738—1742 и 1753—1758 годах работал в помещении «Зала театральных машин» в королевском дворце Тюильри. Несмотря на то, что французская столица стала для него родным домом, в силу рода занятий часто путешествовал по Европе, побывал во многих столицах, в том числе в Лондоне (1749) и Вене (1760). В 1740-х гг. был декоратором в театрах Лиссабона, Бордо, Брюсселя, Дрездена. Умер в Париже 19 января 1766 года."
  },
  {
    "name": "Тибальди, Мария Феличе",
    "years": "19 ноября 1707 - 3 февраля 1770",
    "image": "image/catalog/authors/italian/1700/Tibaldi.jpg",
    "info": "Мария Феличе Тибальди родилась в 1707 году в Риме. Она была старшей дочерью музыканта из Модены, скрипача Джованни Батиста Тибальди. Неизвестно, у кого Мария училась живописи, но, несомненно, она вращалась в артистических кругах, особенно после того как её сестра Изабелла вышла в 1734 году замуж за французского художника Пьера-Шарля Тремольера. Возможно, именно Тремольер познакомил Марию с её будущим мужем, художником Пьером Сюблейра, вместе с которым он учился во Французской академии в Риме. Во всяком случае, ещё до своего замужества в 1739 году Мария Тибальди была состоявшейся художницей и регулярно получала заказы. Она была известна в основном как автор портретных миниатюр и копий картин на исторические темы. Кроме того, она писала маслом собственные работы на сюжеты из истории и литературы; иногда также работала пастелью. В 1742 году Мария Тибальди-Сюблейра стала членом Академии святого Луки. Годом позже она также была принята в Аркадскую академию под именем Астерии Аретузы. Мария Тибальди нередко выполняла копии работ своего мужа. Одна из них — «Христос в доме Симона фарисея» (1748, с оригинала 1737) — возможно, является первой картиной живущего художника, приобретённой для показа в публичном музее — Капитолийской пинакотеке, учреждённой папой Бенедиктом XVI в 1751—1752 годах. После смерти мужа в 1749 году Мария самостоятельно обеспечивала себя и четверых детей. Кроме того, Бенедикт XVI, чтобы поддержать семью умирающего художника, приобрёл у Тибальди одну из её миниатюр за тысячу соверенов. Некоторое время Мария Тибальди работала в Германии. Она умерла в Риме в 1770 году."
  }]
]
  }


