  { "france":[[{
      "name": "Бартелеми д’Эйк",
      "years": "ок. 1420 - после 1470",
      "image": "image/catalog/authors/french/1400/Teseida.jpg",
      "info": "Имя Бартелеми д’Эйка давно известно по историческим документам. Он был придворным художником короля Рене Доброго и имел высокую репутацию как выдающийся мастер, о чём свидетельствуют отзывы современников. Однако конкретной информации о нём немного. Исследователи считают, что Бартелеми имел нидерландское (фламандское) происхождение, а обучение прошёл в мастерской Яна Ван Эйка, где, вероятно, контактировал с Робером Кампеном. Эта версия не имеет документального подтверждения, однако очень популярна среди учёных, поскольку в произведениях Бартелеми видна нидерландская выучка. Его мать была родом из Маастрихта в герцогстве Лимбург, во втором браке она стала женой некоего Пьера дю Биллана, также уроженца «немецкой стороны», который был художником, вышивальщиком и придворным короля Рене с 1441 по 1470 год. В отличие от Бартелеми, который жил в непосредственной близости от короля, его отчим имел собственную мастерскую, и, кроме того, ему доверяли политические поручения в Провансе. В 1444 году имя Бартелеми впервые упоминается в документе, который сообщает, что «художник Бартоломеус де Айк» проживает в Эксе. В 1447 году Бартелеми поступает на службу к королю Рене, причём его мастерская располагается в соседнем с королевскими покоями помещении, что свидетельствует о высокой степени уважения и доверия. Художник находился на этой службе с 1447 по 1469 год, ему было позволено работать даже в спальной короля, он сопровождал короля повсюду. Из документов также известно, что в 1451 году Бартелеми сопровождал короля в его поездке в провинцию Гиень, а в 1456 году пребывал в Анжере, который он и далее посещал неоднократно. До 1471 года — предположительной даты кончины Бартелеми и его отчима — король Рене лишь в редких случаях обращался к местным, провансальским художникам, которые никогда не входили в его свиту, в отличие от этих двух германо-нидерландских мастеров, услугами которых он предпочитал пользоваться. Умирая, Бартелеми оставил много незавершённых произведений, о чём свидетельствует письмо его вдовы. Не существует ни одного подписанного Бартелеми произведения. Весь обширный корпус работ, который сегодня числится за ним, приписан художнику исключительно по стилистическим признакам. Случай с Бартелеми д’Эйком достаточно уникален: ему приписываются сегодня произведения трёх разных анонимных мастеров, довольно давно известных искусствоведческой науке. Это, во-первых, так называемый Мастер короля Рене, автор превосходных миниатюр в трёх королевских манускриптах. Во-вторых, это Мастер Благовещенья из Экса, автор знаменитого «Благовещения», сыгравшего важнейшую роль в становлении авиньонской школы живописи. И в-третьих, это «Мастер 1456 года», автор мужского портрета из венского музея Лихтенштайн."
  },
  {
      "name": "Домбе, Гийом",
      "years": "ок. 1414 - после 1461",
      "image": "image/catalog/authors/french/1400/Pietà.jpg",
      "info": "Гийом Домбе по всей вероятности родился в городе Кузери, Бургундия, но работал в основном в провансальских городах — Авиньоне, Арле, и Экс-ан-Провансе. Кроме витража в церкви Сен Совёр не сохранилось ни одного точно установленного произведения этого художника. Первый архивный документ, в котором упоминается имя Домбе, датирован 1414 годом, и сообщает, что Гийому было поручено исполнение витражей для папского дворца в Авиньоне. Из документов известно, что у Гийома Домбе была успешная мастерская, в которой работали трое его сыновей — Обри, Жан и Жак, а также зять — художник из Турне Арноле де Катц (известен по документам в 1430—1434 годах), который женился на дочери Гийома — Пейроннетт, и в 1430 году подписал контракт с его мастерской на три года. Мастерская Домбе получала самые престижные заказы, она выполняла работы по изготовлению и установке витражей в папском дворце в Авиньоне (1414 год), в Соборе Экса (1415, 1444, 1449 годы), в синагоге Экса (1418 год), в францисканском храме Марселя (1425 год), в храме Св. Марты в Тарасконе (1432 год) и в капелле Св. Петра Люксембургского в Авиньоне (1448 год). Современные исследователи считают, что из пяти созданных Домбе витражей капеллы Св. Митра в соборе Сен Совёр в Экс-ан-Провансе до наших дней дошли лишь изображения Св. Митра, св. Блеза и святого епископа. В них видно влияние как бургундского, так и провансальского и нидерландского искусства. Наряду с витражами мастерская Домбе расписала множество алтарей. Из документов известно, что Домбе получил заказы на изготовление алтарей для Собора в Эксе (1415), для францисканского храма в Эксе (1420), для храма Нотр Дам дю Салю (1423), для монастыря кордельеров в Тарасконе (1429), для приора Эстезарга (1447 год) и для храма в Кадеруссе. Гийом Домбе не чурался исполнения и гораздо более скромных заказов: росписей гербов или оформления процессий Корпуса Кристи в Авиньоне. Однако ни одно известное из документов станковое произведение Домбе не сохранилось. Имя Гийома Домбе связывают с большим алтарём, выполненным для этого же собора в 1443—1445 годах — знаменитым «Благовещением из Экса». Французский исследователь Жан Бойер первым высказал предположение, что так называемый Мастер Благовещения из Экса — это Гийом Домбе, полагая, что его мастерская в 1440 годах была связана с собором Сен Совёр самыми разными заказами. Алтарь «Благовещение» заказал богатый суконщик из Экс-ан-Прованса Пьер Корпичи в своём завещании от 9 декабря 1442 года. В 1445 году он составил новое завещание, из текста которого можно понять, что к тому времени алтарь был готов. Ряд исследователей видит сходство художественных приёмов алтаря «Благовещение» и витражей в церкви Сен Совёр, однако проблема Мастера Благовещения из Экса по прежнему остаётся не решённой окончательно, и на авторство этого произведения претендуют несколько разных художников той эпохи, в первую очередь Бартелеми д’Эйк. Один из крупнейших знатоков французской средневековой живописи Шарль Стерлинг высказал предположение, что оборотную сторону створок «Благовещения из Экса» расписал сын Гийома — Обри Домбе. Он же приписал известную «Пьету из Тараскона» руке другого сны Гийома — Жаку Домбе, который фигурирует в провансальских архивных документах с 1451 по 1461 годы. 4 декабря 1458 года старый, больной художник составил завещание, в котором распорядился, чтобы его похоронили на кладбище Нотр Дам де Принсипаль в Авиньоне. Из документа от 1461 года следует, что к этому времени Гийома уже не было в живых. Гийом Домбе принадлежит к крупнейшим французским художникам первой половины XV века, однако созданным им произведениям очень не повезло, и у исследователей его творчества по-прежнему больше вопросов, чем ответов."
    },
    {
      "name": "Жакмар де Эсден",
      "years": "ок. 1355 - ок. 1414",
      "image": "image/catalog/authors/french/1400/jakmar.jpg",
      "info": "Жакмар родился в Артуа. Эсден, от названия которого художник получил своё прозвище, — крепость на землях современного департамента Па-де-Кале (в то время это была часть Фландрии и владение герцогов Бургундии). Возможно, что Жакмар родился там. Он был одним из многочисленных нидерландских художников, которые с середины XIV века работали по заказам французского королевского дома. Единственный известный заказчик Жакмара — Жан Беррийский (1340—1416), младший брат французского короля Карла V, тративший огромные суммы на свою коллекцию произведений искусства. Большей частью Жакмар жил и работал в Бурже, где находилась основная резиденция Жана Беррийского. Он работал по заказам герцога с 1384 по 1414 гг. С 1384 года Жакмар де Эден получал регулярное содержание из казны герцога. Известно, что миниатюры Жакмара де Эдена украшают Малый часослов (Petites Heures, Национальная библиотека, Париж), Брюссельский или Прекрасный часослов (Tres Bellers Heures, Королевская библиотека в Брюсселе), Большой часослов (Grandes Heures, Национальная библиотека, Париж). Из них Большой часослов считается главной работой художника. Рукопись не сохранилась до наших дней целиком. Жакмар де Эден выполнил для неё большие миниатюры (400х300 мм), из которых осталась только сцена Несения креста (1409, ныне хранится в Лувре). Большой часослов был завершён в 1419 году и оценен в 4 000 фунтов. Жакмар де Эден работал на втором этапе оформления Малого часослова, приняв эстафету, вероятно, от Жана Ле Нуара. По предположению Милларда Майсса, над часословом работали ещё два анонимных мастера — Мастер Троицы и Псевдо-Жакмар. Позднее братья Лимбург дополнили часослов миниатюрой с изображением герцога Беррийского, собирающегося в путешествие. Жакмару де Эдену приписываются также некоторые миниатюры (созданы ок. 1386 года) из Псалтири герцога Беррийского (Национальная библиотека, Париж, Ms. fr. 13091). По определению Анн Гранбулан, Жакмар «демонстрирует определённое мастерство в изображении пространства, показывая таким образом, что усвоил уроки сиенской школы». Соединив достижения итальянской живописи и реализм, характерный для художников севера Европы, он придерживался более естественной манеры исполнения, в отличие от идеализированного искусства Жана Пюселя. Помимо миниатюр Жакмар выполнял элементы декора манускриптов — обрамления с фигурами животных и растительными мотивами."
    },
    {
      "name": "Лиферинкс, Йос",
      "years": "ок. 1493 - после 1508",
      "image": "image/catalog/authors/french/1400/Lieferinxe.jpg",
      "info": "Лиферинкс, выходец из городка Эйно в округе Камбре, был последним крупным мастером авиньонской школы живописи. До того момента, как исследователь его творчества Чарльз Стерлинг аргументированно объединил несколько разных произведений под именем Лиферинкс, семь картин из жизни св. Себастьяна, хранящиеся в разных музеях мира, числились за так называемым Мастером св. Себастьяна. Исследователь смог доказать, что Мастер св. Себастьяна и Йос Лиферинкс – это один и тот же художник. О его жизни сохранилось совсем немного данных. Согласно документам он с 1493 года до самой смерти, случившейся между 1505 и 1508 годами, постоянно жил в Марселе, но иногда выезжал в Экс-ан-Прованс. Известно также, что он был женат на дочери Жана Шанжене, самого крупного художника авиньонской школы в то время. В 1497 году братство св. Себастьяна в Нотр-Дам-дез-Аккуль в Марселе заказало Йосу Лиферинксу и схожему по стилю живописцу – Бернардино Симонди из Пьемонта, алтарь со сценами из жизни св. Себастьяна. Алтарь был исполнен в 1498 году практически одним Лиферинксом, поскольку Симонди вскоре после получения заказа скончался. В начале XX века этот алтарь был распродан по частям, и сегодня 4 панно от него хранятся в Филадельфии, Музей искусства, и по одному в Балтиморе, Художественная галерея Уолтерса, в Риме, Национальная галерея Палаццо Барберини, и в Государственном Эрмитаже, Санкт-Петербург. Это единственное произведение, в отношении которого сохранились документы. Все остальные работы приписываются Лиферинксу на основе стилистического анализа: большая «Голгофа» (Париж, Лувр); фрагмент пределлы с изображением «Пьеты» (Антверпен, королевский музей изящных искусств); четыре алтарных створки, посвященные жизни Марии – «Обручение Марии» (Брюссель, Королевский музей изящных искусств), «Благовещение» и «Обрезание Христа» со святыми Михаилом и Екатериной Александрийской (Авиньон, музей Кальве) и «Рождество» (Париж, Лувр). Кроме этого ему приписывается небольшая картина «Авраам с тремя ангелами» (Денвер, Музей искусства). Все эти не подтвержденные документально произведения датируются концом краткой творческой карьеры художника, то есть около 1500-1505 гг. По своему происхождению Лиферинкс принадлежал к нидерландской культуре, которая оказала влияние на иконографию его картин, трактовку пейзажа и технику живописи. Воздействие пьемонтской живописи, очень сильное в Провансе в конце XV века, проявилось в его творчестве, судя по всему, благодаря сотрудничеству с Бернардино Симонди. Но Лиферинкс был в первую очередь прованским художником, который спустя полвека возродил великую традицию своего предшественника Ангеррана Картона – чистый свет подчеркивает простые объемы, в монументальных композициях сочетаются благородство фигур и сдержанная патетика. О Лиферинксе, как о живом, последний раз в документах написано в 1505 году; документ от 1508 года сообщает о нём как об умершем."
    },
    {
      "name": "Мармион, Симон",
      "years": "ок. 1425 - 15 декабря 1489",
      "image": "image/catalog/authors/french/1400/Marmion.jpg",
      "info": "Точная дата рождения Симона Мармиона неизвестна; предполагают, что он родился около 1425 года в Амьене, в семье художника и скульптора Жана Мармиона. Брат Симона — Милль тоже был художником; сохранились документы о его работе в Амьене в 1464 году, в Турне в 1466 году, где у него была мастерская, и в Аббевиле в 1499 году, где он окончательно осел в преклонном возрасте и, вероятно, скончался. Обучение Симона художественным навыкам, скорее всего, протекало в основном в стенах мастерской отца, поскольку такова была средневековая традиция. В документах Амьена имя Симона регулярно появляется с 1449 по 1454 год. В 1454 году в расцвете лет, и имея уже хорошую творческую репутацию, художник был приглашён бургундским двором в Лилль для декоративного украшения знаменитого «Пира Фазана», который устроил герцог Бургундии Филипп III Добрый в честь принятия клятвы участия в так и не состоявшемся Крестовом походе. Первое упоминание о выполнении живописных работ художником также относится к 1454 году — по заказу Эшевинажа (Совета Старейшин) Амьена он написал алтарную картину с изображениями Распятия, св. Иоанна и иных святых. Затем имя Симона появляется только в 1458 году в городе Валансьене, где, согласно документам, он арендовал разную недвижимость. Художник перебрался туда между 1454 и 1458 годами, и жил в этом городе до своих последних дней. Налоговые отчёты 1458 года свидетельствуют о растущем благосостоянии художника. Несколькими годами позднее он сыграл решающую роль в основании в Валансьене Гильдии Св. Луки (то есть гильдии художников; 1462г)), а в 1463 году расписал для часовни этой организации алтарь. В 1465 году или чуть раньше, ему был дан весьма почётный заказ — написать портреты Карла Смелого и его невесты Изабеллы Бургундской (не сохранились). В 1465 году Симон женится на Жанне де Карубе, дочери одного из самых богатых и уважаемых горожан Валансьена. Симон Мармион в своё время был более известен как миниатюрист, нежели как мастер станковой картины, однако о его деятельности на ниве иллюстрирования книг сохранилось только одно документальное свидетельство: в 1470 году художнику «Simon Marmion, elumineur» была выплачена окончательная сумма за роскошный бревиарий, заказанный Филиппом Добрым тремя годами ранее, в 1467 году. Валансьен, ставший «второй родиной» художника, превозносил его талант в высшей степени. Он был самым прославленным художником этого города, а Жан Молине, хронист Филиппа Красивого и каноник Нотр Дам в Валансьене, посвятил ему многословную эпитафию, в которой выражает восторги по поводу его живописных произведений. Молине особо отмечает, что живопись Симона Мармиона приводила в восторг правящий класс, она приносила «… радость и утешение императорам, королям, герцогам и маркизам». Художник скончался в Рождество 1489 года. Однако его слава пережила смерть, и в 1503 году поэт Жан Лемэр де Бельж воспевает его как «принца миниатюры», ставя его искусство вровень с творчеством Жана Фуке, Рогира ван дер Вейдена, ван Эйка и прочих первосортных мастеров. Во второй половине XVI века историк Иоханнес Моланус (1533—1585) по прежнему называет его «очень известным художником», а итальянский историк и государственный деятель Франческо Гвиччардини (1483—1540) отзывается о нём как о «превосходном живописце и литераторе». У Симона была мастерская, в которой он наставлял молодых художников; предполагают, что известная из документов художница-миниатюрист Мари Мармионн (Marie Marmionne) по всей вероятности была его дочерью."
    },
    {
      "name": "Мастер Орозия",
      "years": "неизвестно",
      "image": "image/catalog/authors/french/1400/orose.jpg",
      "info": " средневековой анонимный мастер книжной миниатюры, работавший в Париже и Авиньоне в конце XIV — начале XV веков. Своё имя художник получил по рукописи «История Орозия», частично основанной на исторических работах теолога и историка V века Орозия. В настоящее время манускрипт хранится в Национальной библиотеке Франции. Некоторые исследователи считают, что Мастер Орозия был художником из Богемии, получившим образование во Франции, позднее он работал над иллюминированием рукописей в Праге. Вместе с другими художниками Мастер Орозия выполнил иллюстрации для рукописи «Града Божьего» Августина, созданной во Франции около 1410 (Музей искусств Филадельфии). Позднее Мастер Орозия вместе с двумя другими миниатюристами Мастером Бедфорда и Мастером Бусико иллюстрировал бревиарий для дофина Людовика де Валуа. В этой работе очевидно влияние миниатюр братьев Лимбург. Миниатюра из фрагмента средневековой рукописной карты неизвестного происхождения (Архив Республики Словения, Arhiv Republike Slovenije), изображающая замки, также приписывается Мастеру Орозия, однако возможно, что это лишь пример воздействия богемских художников на мастеров из Польши."
    },
    {
      "name": "Мастер часослова Бусико",
      "years": "неизвестно",
      "image": "image/catalog/authors/french/1400/Boucicaut.jpg",
      "info": "анонимный французский или фламандский художник, работавший с 1405 по 1420 год в Париже. Своё имя получил в честь часослова маршала Франции Жана Бусико, который он иллюстрировал в 1410—1415 годах. Своим интересом к изображению природы и новаторскими приёмами иллюстрирования Мастер Бусико предвосхищает творчество таких художников, как Ян ван Эйк и Жан Фуке. Есть попытки идентифицировать его с фламандским художником, миниатюристом и архитектором Жаком Куне, который работал с 1398 по 1404 год в Париже и Милане. Мастер Бусико несколько раз работал совместно с Мастером Бедфорда над иллюминированием рукописей."
    },
    {
      "name": "Мастер часослова семьи Спитц",
      "years": "неизвестно",
      "image": "image/catalog/authors/french/1400/Spitz.jpg",
      "info": "Анонимный средневековый художник-миниатюрист, который работал во Франции в 1415—1440 годах, вероятно, сначала в Париже. Художник получил своё имя по часослову, находившемуся в начале XX века во владении семьи Спитц. Его манера стилистически близка к манере братьев Лимбург. Прямое заимствование анонимом мотивов из миниатюр братьев так очевидно, что предполагается, что он, возможно, обучался непосредственно в их мастерской или испытал сильное влияние во время сотрудничества с ними. Для часослова семьи Спитц художник выполнил 18 из 22 миниатюр, остальные четыре миниатюры написаны Мастером Гарвардского Ганнибала и Мастером Ги де Лаваля."
    },
    {
      "name": "Фроман, Никола",
      "years": "1460 - 23 декабря 1484",
      "image": "image/catalog/authors/french/1400/froman.jpg",
      "info": "Точная дата рождения художника неизвестна, предположительную относят примерно к 1435 г. Одни специалисты считают местом его рождения город Узе (Лангедок), поскольку он в документах этого города впервые упоминается в 1465 г. Другие считают его выходцем из Артуа или Пикардии, поскольку его ранняя манера свидетельствует о южнонидерландской выучке. Большинство учёных согласно с тем, что 1460-61 гг. Никола жил в Нидерландах, и это подтверждает исполненный им в те годы триптих «Воскрешение Лазаря». Приблизительно в 1465 г. художник перебирается в Авиньон, где имеет большой успех, получая множество заказов от частных лиц и Городского Совета, который позволил ему приобрести три смежных дома на углу площади Пюит-де-Бёф, являвшейся главной торговой площадью города и находившейся недалеко от папского дворца. Около 1475 г. Никола становится придворным художником короля Рене Анжуйского, который с 1471 г. постоянным местом своего жительства вновь сделал Прованс. В этом качестве Фроман пребывает вплоть до кончины короля Рене в 1480 г. В середине 1475 г. Рене заказывает ему триптих «Неопалимая Купина». 1476 годом датируется документ, сообщающий о последней известной оплате работ художника: в 1476 г. Рене Анжуйский приобрёл в Авиньоне новое здание для своей резиденции и привлёк Никола Фромана вместе с другими художниками для его обновления и украшения. Кроме этих бригадных работ, Фроман создал множество отдельных произведений для резиденции короля в Авиньоне и Эксе. После смерти Рене Анжуйского Фроман продолжал работать для городского совета Авиньона до самой своей смерти. Дату его кончины относят к 1483-84 гг. У Никола Фромана был сын, Никола-младший, который тоже стал художником (ок. 1467—1522). До наших дней дошло всего две достоверные работы Никола Фромана. Это триптих «Воскрешение Лазаря» и триптих «Неопалимая купина». Остальные немногие произведения приписываются ему по аналогии."
    },
    {
      "name": "Фуке, Жан",
      "years": "ок. 1420 - 23 декабря 1481",
      "image": "image/catalog/authors/french/1400/Fouquet.png",
      "info": "Документированных свидетельств о жизни художника сохранилось крайне мало. Жан Фуке родился в г. Тур в долине Луары, который во второй половине XV в. стал резиденцией французских королей Карла VII и Людовика XI и одним из главных художественных центров Франции. О годах его молодости сведений немного: вероятно, в начале 1440-х гг. Фуке учился в Париже, а затем первым из французских художников отправился в Италию и познакомился с искусством итальянского Возрождения. Между 1444 и 1446 он пишет портрет папы Евгения IV, вызвавший восхищение итальянцев. После пребывания в Италии Фуке вернулся в Тур, женился и открыл свою мастерскую. Работал при дворах Карла VII (в 1461 году) и Людовика XI. В 1475 году получил титул «королевского живописца». Выполнял заказы самых знатных особ Франции. Меценатами и заказчиками Фуке были семьи королев, казначея Этьена Шевалье и канцлера Гийома Жувенеля дез Юрсена. Пользовавшийся известностью при жизни, после своей смерти (между 1478 и 1481 годами) Фуке был надолго забыт. Его творчество было вновь оценено по достоинству лишь в XIX веке благодаря интересу представителей романтизма к средневековому искусству."
    }],
    [{
      "name": "Клуэ, Франсуа",
      "years": "1515 - 22 декабря 1572",
      "image": "image/catalog/authors/french/1500/Clouet.jpg",
      "info": "Франсуа был сыном художника Жана Клуэ, у которого и обучился живописи и должность которого он унаследовал; впоследствии их работы часто путали. Как и отец, носил прозвище «Жане». Испытал значительное влияние Г. Гольбейна Младшего. Работал преимущественно в Париже. C 1540 – придворный живописец Франциска I и его преемников, руководил большой мастерской, где его эскизы воплощались в миниатюрах, эмалях и больших декоративных композициях для оформления придворных празднеств. Снимал посмертные маски Франциска I и других членов династии Валуа. Его творчество отмечено лишь несколькими упоминаниями в документах: в 1552 он украсил вензелями и полумесяцами сундук, сделанный Сибеком де Карпи; в 1568 он находился на службе у Клода Гуффье и его жены, Клод де Боне; в 1570-1572 ему оплатили работу над двумя знаменами для труб короля и доспехами. В 1572 он исполнил миниатюрный портрет испанской королевы. Наконец, в последний раз его имя упомянуто в качестве консультанта по монетам."
    },
    {
      "name": "Буш, Валентин",
      "years": "ок. 1490 - август 1541",
      "image": "image/catalog/authors/french/1500/Bousch.jpg",
      "info": "В каждом новом витраже Валентин Буш использовал новаторские приёмы, что отличало его от других, современных ему мастеров витражного дела, использовавших старые методы. Путём экспериментов Буш добился ярко выраженных эффектов, отличающих стиль ренессанса от прежних стилей в искусстве. Витражи Буша стали узнаваемы. Самое раннее упоминание о работе Буша в базилике города Сен-Никола-де-Пор около Нанси датируется 1514 годом. С этого момента ведётся отсчёт его творческой активности. Художник проработал в Сен-Никола-де-Пор до 1520 года, построил там крупную витражную мастерскую, в которой было изготовлено большое количество окон для базилики Святого Николая. В 1518 Валентин Буш создал витражные окна для церкви Сен-Горгон монастыря Варанжевиль по заказу Епископа Меца, Жана IV Лотарингского. Эти витражи исчезли во время Первой мировой войны. 25 сентября 1518 года Валентин Буш официально был назначен главным витражным мастером собора Меца, где основная часть работы была им выполнена в 1520—1528 и 1534—1539 годах. Это было большинство витражей хора и южного трансепта. В промежутке между этим художник выполнил ряд витражных окон с циклом библейских сцен для хоров церкви бенедиктинского монастыря святого Фирмина во Флавиньи-сюр-Мозель в Лотарингии. Семь окон представляли собой повествование на тему «Скрижалей Завета». Главный витраж изображал сцену «Моисей дарует Скрижали Завета». Вместе с окном на тему «Всемирный потоп» и рядом мелких деталей, они находятся сейчас в экспозиции музея Метрополитен в Нью-Йорке. Витражи были выполнены по заказу настоятеля Уори де Люси. Буш отвергал традиционное разделение на фрагменты и представлял каждую композицию как огромное расписное или выгравированное ретабло в оправе архитектурной рамы «тромплей»[1]. Блестящие оттенки цветного стекла сочетались с гризайлем и серебряной протравкой на прозрачном стекле. Все элементы были виртуозно вырезаны."
    },
    {
      "name": "Дюбуа, Франсуа",
      "years": "ок. 1529 - 24 августа 1584",
      "image": "image/catalog/authors/french/1500/Dubois.jpg",
      "info": " французский живописец, гугенот. Известен как автор картины «Варфоломеевская ночь». Родился в Амьене. Скорее всего принадлежал к семье врача и грамматиста Жака Дюбуа (1478—1555). Как живописец относится к школе Фонтенбло. Его единственная сохранившаяся до наших дней работа — это изображение событий Варфоломеевской ночи, когда католики устроили массовое убийство протестантов (гугенотов) в Париже. Неизвестно, присутствовал ли тогда в Париже сам Франсуа Дюбуа, но его близкий родственник, хирург Антуан Дюбуа, погиб в ходе этой резни. Франсуа бежал в Женеву, чтобы избежать преследований со стороны католиков. Картину в память о Варфоломеевской ночи ему заказал другой беженец, банкир из Лиона. Подпись на картине — «Franciscus Sylvius Ambianus pinx.» Дюбуа приписывается также картина «смерть Цицерона» («Mort de Cicéron») (ок. 1560). Умер в Женеве 24 августа 1584 года."
    },
    {
      "name": "Дюмустье, Жоффруа",
      "years": "ок. 1500 - 13 октября 1573",
      "image": "image/catalog/authors/french/1500/dumastie.jpg",
      "info": "Сын миниатюриста Жана Дюмустье, брат художников Косма I и Местона Дюмустье. Первые документы, упоминающие его имя, относятся к 4 октября и 17 ноября 1535 года. Они связаны с проблемами недвижимости, доставшейся ему и его братьям после смерти их отца. Жоффруа Дюмустье был миниатюристом кардинала Жоржа II Д'Амбуаза, затем переехал в Фонтенбло, где он работал между 1537 и 1540 годами (возможно и дольше), привлекался к выполнению заказов короля работавшим здесь Россо Фьорентино, по документам получал плату 1 ливр в день. Находился под значительным влиянием этого итальянского художника. Исследователи находят в его работах также влияние Полидоро да Караваджо. Один из рисунков художника вдохновлён росписью потолка Сикстинской капеллы; он не основан непосредственно на фреске Микеланджело, но является отголоском альтернативного варианта фрески или вариантом копии. В 1549 году он упоминается в Chronologia inclytæ Urbis Rothomagensis адвоката парламента Де Ла Марка как один из самых известных живописцев Руана. Современники особенно высоко оценивали гравюры, выполненные им. Находился на службе Франциска I, Генриха II, Елизаветы Австрийской, Екатерины Медичи и Луизы Лотарингской. Жоффруа имел многочисленное потомство, его сыновья Этьен Дюмустье и Косм II Дюмустье, были, как и отец, известными художниками. Умер в 1573 году в Париже, являясь придворным художником короля, был похоронен 13 октября на кладбище Невинных младенцев."
    },
    {
      "name": "Дюмустье, Косм",
      "years": "до 1545 - 6 октября 1605",
      "image": "image/catalog/authors/french/1500/kosmdumastie.png",
      "info": "Косм Дюмустье был младшим из трех сыновей художника Жоффруа Дюмустье. Неизвестна его дата рождения. В своем брачном договоре с Шарлоттой Бернье от 21 февраля 1577 года Косм упоминается в качестве квалифицированного художника и камердинера королевы-матери Екатерины Медичи и королевы Наваррской, но он, вероятно, начал службу Екатерине Медичи только с 1574 года. Королева-мать предоставила ему годовой оклад в размере 300 ливров. В 1580 и 1581 годах он находился в свите королевы Маргариты во время её путешествий в Nérac Bagnères. Портрет королевы Наварры, отправленый в Champvallon, вероятно, был написан Космом. В 1583-1584 годы находился в свите короля Генриха III. Косм был отцом известного художника Даниэля Дюмустье, родившегося вне брака 14 мая 1574 года у Шарлотты Бернье, горничной королевы-матери. Его положение узаконил брачный контракт родителей 21 февраля 1577 года. Шарлотта умерла в следующем году и была похоронена 2 августа на Кладбище Невинных (фр. Cimetière des Innocents). Косм Дюмустье в 1595 году вновь женился, на этот раз на Мари Картон, дочери Екатерины Мете и Гийома Картона. Косм, вероятно, оставался на службе Екатерина Медичи до её смерти в 1589 году[3]. В начале правления Генриха IV Косм удалился в Руан и поселился сначала в приходе Святого Николая, а затем в приходе Святого Вивьена. Генрих IV даровал Косму годовую ренту в 400 ливров. Художник пользовался большой известностью. В двух своих письмах 3 ноября 1617 и 18 декабря 1629 года, Сезар Нострадамус (сын астролога Нострдамуса), сам историк, поэт и художник, признавал Косма «одним из самых достойных людей своего времени». Нострадамус был его другом и учеником. Косм Дюмустье умер в 1605 году и был похоронен 6 октября в Руане, в приходе Сен-Вивьен."
    },
    {
      "name": "Дюмустье, Этьен",
      "years": "1520 или 1540 - 23 октября 1603",
      "image": "image/catalog/authors/french/1500/Dumoustier.jpeg",
      "info": "Родился в 1520 или 1540 годах. Старший сын художника Жоффруа Дюмустье, брат художников Пьера и Косма II Дюмустье. Вероятно, учился живописи у своего отца и Франсуа Клуэ. Его имя появляется в первый раз в документах на выплату жалования королём в 1568 году. Сумма жалования 400 ливров — почти в два раза больше, чем у Франсуа Клуэ, несмотря на молодость художника. Сохранились и другие документы на выплаты Этьену Дюмустье королевского жалования. Известно, что в 1569—1570 году Этьен вместе с братом Пьером был послан Екатериной Медичи в Вену. Здесь они исполняли работы для императорского двора Максимилиана II. Исследователи предполагают, что Этьен являлся доверенным лицом Екатерины Медичи в осуществлении дипломатических миссий. Имел в Париже свой дом, исполнял обязанности valet du chambre, был придворным живописцем последних королей из династии Валуа и Генриха IV Бурбона. 1 апреля 1574 года он женился на Анне Линьер, от которой у него был сын, Жиль, родившийся в том же году по данным реестра церкви Сен-Жермен-л'Осеруа. После смерти супруги он вновь женился 29 января 1585 года на Мари Лесаж. Его сын от этого брака, родившийся в конце 1585 года, Пьер II, стал известным художником. Даниель Дюмустье — самый знаменитый в этой семье, возможно, был учеником Этьена, который приходился ему дядей. Известно, что 29 августа 1603 года, незадолго до смерти, Этьен Дюмустье проживал в Париже на Rue Des Quatre Fils. 27 сентября 1603 года он тяжело заболел. Скончался художник 23 октября 1603 года. Был погребён в церкви Сен-Жан-ан-Грев."
    },
    {
      "name": "Карон, Антуан",
      "years": "1521 - 1599",
      "image": "image/catalog/authors/french/1500/Caron.jpg",
      "info": "Карон родился в Бове. Начал рисовать в подростковом возрасте, делая фрески для церквей. В 1540—1550 работал с Приматиччо и Никколо дель Аббате в Фонтенбло. С 1561 находился при дворе Екатерины Медичи и Генриха II Валуа. Как придворный художник выступал организатором церемоний коронации Карла IX в Париже и бракосочетания Генриха IV с Маргаритой де Валуа (в XX в. их аллегорическая образность привлекла внимание Ф.Йейтс). Он умер в Париже в 1599 году."
    },
    {
      "name": "Кенель, Франсуа",
      "years": "1542 или 1543 - 1616 или 1619",
      "image": "image/catalog/authors/french/1500/François.png",
      "info": "Хотя сами Кенели утверждали, что происходят от шотландской аристократии, вероятно, их происхождение было более скромным и французским. Франсуа был старшим сыном и, скорее всего, учеником Пьера Кенеля (умер после 1574 года). Это был придворный художник Марии де Гиз и её мужа, Якова V, короля Шотландии, вместе с которым он переехал в Холирудский дворец. Там он женился на Мадлен Дигби, и их первый ребенок, Франсуа, родился в Эдинбурге в 1543 или 1544 году. Пьер Кенель вернулся во Францию ​​после рождения своего второго сына, Николя. В отличие от семьи художников Дюмустье, Кенели оставались связаны с гильдией живописцев в Париже, членами которой они являлись. В документах имя Франсуа Кенеля появляется впервые в 1571 году в связи с заказом ему восьми портретов. Впоследствии работал по заказам герцогини Лотарингской и короля Генриха III. В 1609 году выполнил первую карту Парижа, посвящённую королю и гравированную Пьером Валле. Современники отмечали его скромность и бескорыстие. В 1585 году Франсуа предоставил набросок для гобелена «Христос проповедует на ступенях храма» для церкви Святой Мадлен в Париже. В августе 1586 года он заключил контракт на выполнение рисунков для гобеленов из жизни Богородицы для Рене де Гиз Лотарингской, настоятельницы монастыря Сен-Пьер-ле-Дам в Реймсе и сестры Марии де Гиз. Восемь гобеленов и эскизы для них были в 1,5 локтей в высоту и 10,25 локтей в длину. Каждый должен был включать герб Лотарингской династии в центре. Кенель женился на Шарлотте Ришандо, которая родила ему четырёх детей. Овдовев, он снова женился в 1584 году на Маргарет Массон, от которой у него было десять детей, в том числе: Николя и Августин, художники, и Жак Кенель, книготорговец (а его сын Паскье Кенель был знаменитым янсенистским богословом). Декоратор, живописец алтарей и создатель рисунков для гобеленов, Кенель был прежде всего портретистом. Подписанных художником живописных работ сохранилось только две (в обоих случаях художник воспользовался монограммой «FQ»): «Портрет мальчика» (находится в частном собрании) и «Портрет Mary Anne Waltham, придворной дамы Марии Стюарт» (1572, Althorp House, Northants). Искусствовед Dimier приписывает ему на основе близости творческой манеры к этим двум портретам не менее 190 рисунков, большинство из которых хранятся в Национальной библиотеке Франции и библиотеке Boldéienne. Многие работы художника были гравированы (среди гравёров, сотрудничавших с ним, Thomas de Leu и Michel Lasne). Как и Косм Дюмустье, Франсуа Кенель был другом Сезара Нострадамуса (сына Мишеля Нострадамуса), который высоко оценил его в двух письмах от 1617 и 1629 годов."
    }],
    [{
      "name": "Агар, Жак",
      "years": "1642 - 16 ноября 1715",
      "image": "image/catalog/authors/french/1600/Agar.jpg",
      "info": "Жак д’Агар родился в Шарантон-ле-Пон в 1642 году. Был учеником Якоба Фердинанда Воета. В 1675 году стал членом Парижской академии художеств как исторический живописец. Однако 31 января 1682 г., в результате отмены Нантского эдикта, был изгнан из Академии как протестант. Он покинул Францию ​​в том же году и больше туда не возвращался. Агар удалился в Англию и там прославился живописью портретов, потом работал при дворах Северной Германии и, наконец, приглашён был в Копенгаген, где король Кристиан V сделал его своим камергером. Таким же расположением пользовался он и у преемника Кристиана V, Фредерика IV. Агар бесспорно имел влияние на живописцев Дании, где он провёл лучшее время своей жизни. Художник умер в 1715 году в Копенгагене. Сын Агара Шарль также был художник-портретист."
    },
    {
      "name": "Алле, Клод-Ги",
      "years": "17 января 1652 - 5 ноября 1736",
      "image": "image/catalog/authors/french/1600/Claude.jpg",
      "info": "Представитель семейства художников Алле, которые доминировали в области исторической и религиозной живописи Франции в конце XVII — начале и середине XVIII веков. Сын живописца Даниэля Алле и отец Ноэля Алле (1652—1736). Его дочь Мари-Анн Алле (р. 1704) вышла замуж за художника Жана II Ресту. В 1675 награждён Римской премией за картину «Грехопадение Адама и Евы». Неоднократно поощрялся Королевской академией живописи и скульптуры в Париже. По заказу королевской семьи выполнил ряд крупных работ в королевских резиденциях в Мёдоне и Трианоне. Он почти всегда жил в Париже, где и умер в возрасте 84 лет."
    },
    {
      "name": "Бертен, Николя",
      "years": "1667 - 1736",
      "image": "image/catalog/authors/french/1600/berten.jpg",
      "info": "Сын и брат скульпторов. Ученик Жана Жувене, Шарля Лебрена и Луи Булоня Младшего. В 1685—1689 годах обучался во Французской академии в Риме. В 1685 году получил Римскую премию за полотно «Строительство Ноева ковчега». В 1703 году был принят в Королевскую академию живописи и скульптуры в Париже. Автор аллегорических и мифологических картин. Работы художника хранятся в разных музеях мира, в том числе в Эрмитаже."
    },
    {
      "name": "Божен, Любен",
      "years": "1610 или 1612 - 11 июля 1663",
      "image": "image/catalog/authors/french/1600/Bojen.jpg",
      "info": "Любен Божен родился в Питивье, происходил из богатой семьи. Учился в Фонтенбло. В 1629 был принят в гильдию мастеров Сен-Жермен-де-Пре. В 1632—1641 жил в Риме, где женился на римлянке; впоследствии, в основном, в Париже. Написал ряд картин для Собора Парижской Богоматери, работал как гобеленный мастер, художник книги. В 1653 был принят в Королевскую академию живописи и ваяния. После 1641 года работал в Париже, где умер в 1663 году. Похоронен в парижской церкви Сен-Сюльпис."
    },
    {
      "name": "Булонь, Бон Старший",
      "years": "22 февраля 1649 - 17 мая 1717",
      "image": "image/catalog/authors/french/1600/Boullogne.jpg",
      "info": "Булонь родился 22 февраля 1649 года в городе Париже в семье художника Луи де Булоня. Считался самым одарённым из его детей. Брат художника Луи Булоня Младшего и художницы Мадлен Булонь. Первые уроки рисования получил под руководством своего отца, которому, как полагают, он помогал в его работе в Большой галерее Лувра. Благодаря отцу и содействию Ж. Б. Кольбера, Бон де Булонь был направлен на учëбу во Французскую академию в Риме в качестве пенсионера Академии. Во время обучения выполнял копии известных произведений мастеров живописи, в частности, ряд фресок Рафаэля в Ватикане. Изучал работы Корреджо, А. Карраччи, Г. Рени, Доменикино и Ф. Альбани. Затем побывал в Ломбардии, где завершил обучение. Возвратившись в Париж, в 1692 году был назначен профессором Королевской академии живописи и скульптуры. За время преподавания в Академии воспитал целую плеяду талантливых художников, среди его учеников были: Робер Турньер, Шарль Парросель, Жан Рау, Себастьян Леклерк, Жан-Батист Сантерр (фр.)русск., Луи де Сильвестр и др. Бон де Булонь Старший умер 17 мая 1717 года в родном городе."
    },
    {
      "name": "Булонь, Луи Младший",
      "years": "19 ноября 1654 - 21 ноября 1733",
      "image": "image/catalog/authors/french/1600/LBoullogne.jpg",
      "info": "Луи де Булонь родился 19 ноября 1654 года в городе Париже в семье художника Луи де Булоня (полного тёзки), известного как Le Vieux (1609—1674). Брат художника Бона Булоня Старшего, известного как L’Aîné (1649—1717), и художницы Мадлен Булонь (1646—1710). Первые уроки рисования получил под руководством своего отца. Уже на 18 году жизни был удостоен академической премии и за королевский счёт отправлен на учёбу в Италию. По возвращении в Париж работал преимущественно над религиозными сюжетами. В 1681 стал членом Королевской Академии живописи и скульптуры, в 1693 — профессором Академии, в 1722 — её директором, а в 1725 году получил титул «первого королевского живописца» Людовикa XV. Луи де Булонь умер 21 ноября 1733 года в родном городе. В числе его известных учеников Николя Бертен."
    },
    {
      "name": "Булонь, Луи Старший",
      "years": "ок. 1609 - июнь 1674",
      "image": "image/catalog/authors/french/1600/OBoullogne.jpg",
      "info": "После нескольких лет, проведённых в Италии, Булонь поселился в Париже. Внёс большой вклад в организацию Академии живописи, где он работал в должности преподавателя до конца своей жизни. Булонь обладал замечательным талантом переписчика. На эту тему существует множество более или менее достоверных анекдотов. Для Собора Парижской Богоматери Луи Буллон написал «Святого Симеона», «Чудо Святого Павла в Эфесе» и «Усекновение святого». Он собственноручно выгравировал две последние фрески, а также «Похищение Елены» в Риме в 1637 году. У него было два сына, известные как Бон Старший и Луи Младший, и две дочери, Женевьева и Мадлен; все четверо были художниками. Женевьева была замужем за скульптором Жан-Жаком Клерьоном (около 1640—1714)."
    },
    {
      "name": "Вердье, Франсуа",
      "years": "1651 - 20 июня 1730",
      "image": "image/catalog/authors/french/1600/François.jpg",
      "info": "Родился в Париже в 1651 г. В 1668 году завоевал первую премию парижской Академии живописи и скульптуры за рисунок «Première conquête de la Franche-Comté»; и во второй раз - в 1671 году за рисунок «Le Roi donnant la paix à l’Europe». Как лауреат Римской премии был послан в Рим учиться живописи и проживал на вилле Медичи с 1668 по 1671 гг. В 1678 году был принят в члены Академии; в 1684 году стал её профессором. Выставлялся в Парижском салоне в 1704 году. На склоне лет был вынужден жить продажей рисунков, которые сам и разносил под плащом к известным любителям."
    },
    {
      "name": "Вивьен, Жозеф",
      "years": "1657 - 5 декабря 1734",
      "image": "image/catalog/authors/french/1600/Vivien.jpg",
      "info": "В 1677 покинул родной Лион и отправился в Париж, где нанялся на работу в мастерскую известного художника Шарля Лебрена, обучался мастерству живописи под руководством мастера. Стал знаменит благодаря своим портретам, написанным в технике пастели. Вивьен стал главным популяризатором пастельного портрета во Франции. Его современники восхищались сложным использованием цвета; один поклонник назвал его «Ван Дейком пастели». В 1698 был принят в Королевскую Академию живописи и скульптуры. Вскоре назначен советником Академии, получил жалование и жильё при королевской мануфактуре гобеленов. Из Парижа он отправился в Брюссель. Затем был приглашён курфюрстом Кёльна, работал в Мюнхене, в качестве придворного живописца Максимилиана Эммануила, курфюрста Баварии. Создал целый ряд портретов членов правящих семей, аристократов, глав правительств, видных представителей культуры и церкви нескольких европейских государств."
    },
    {
      "name": "Галлош, Луи",
      "years": "1670 - 1761",
      "image": "image/catalog/authors/french/1600/Galloche.jpg",
      "info": "Луи Галлош родился в семье резчика по дереву. Ещё в детстве семья готовила его к духовной карьере, с 13 лет мальчик носил тонзуру. Однако, когда одарённость как живописца у Галлоша проявилась в полной мере, он оставляет изучение теологии и поступает в художественную школу Луи де Булоня. Первую свою премию молодой художник получает в 1695 году за полотно «Сыновья Иакова приносят отцу одежду Иосифа». Совершив рабочую поездку по Италии, где он много рисует, Галлош возвращается в Париж и открывает собственную школу живописи. В 1711 году он становится членом французской Королевской академии, в 1720 году получает звание профессора, в 1746 — ректора и в 1754 — канцлера. Писал художник преимущественно картины по исторической и религиозной тематике, а также портреты. В возрасте 80 лет он, по состоянию здоровья, более не рисует, однако пишет пять сочинений по теории рисунка, которые затем были представлены на конференциях Академии. Среди учеников Л. Галлоша следует выделить таких мастеров, как Франсуа Буше, Франсуа Лемуан и Шарль-Жозеф Натуар."
    },
    {
      "name": "Жувене, Жан",
      "years": "1644 - 5 апреля 1717",
      "image": "image/catalog/authors/french/1600/Jouvenet.jpg",
      "info": "Родившись и воспитываясь в художественной семье, он уже в детстве демонстрировал блестящие художественные способности и в 17 лет был отправлен отцом в Париж, где быстро совершенствовался в живописи через изучение произведений Н. Пуссена. Уже написанная им в 1673 г. картина «Христос исцеляет расслабленного» была замечена. В том же 1673 Жувене получил 2-ю премию от Парижской академии художеств, через два года был избран в её члены, в 1681 стал её профессором и в 1707 ректором. Рисунок Жувене несколько манерен, но не лишен размаха и благородства; колорит же рисунка вообще впадает в неприятный светло-жёлтый тон, но светотень прекрасна, а распределение освещения — живописно. Не будучи силён в линейной перспективе, он пользовался при её исполнении в своих картинах помощью других художников. Большинство произведений Жувене находится в парижских церквях и в Лувре. К числу лучших принадлежат изображения двенадцати апостолов в церкви Дома Инвалидов, «Христос в доме Марфы в Марии», «Христос исцеляет недужных», «Снятие со креста», «Вознесение Господне» и «Таинство елеосвящения», хранящиеся в настоящее время в Лувре, в котором можно также видеть ещё четыре огромных полотна: «Христос у Симона Фарисея», «Изгнание торговцев из Иерусалимского храма», «Чудесный лов рыбы» и «Воскрешение Лазаря». По ним, по повелению Людовика XIII, были вытканы на Гобеленовской мануфактуре великолепные ковры, подаренные Петру Великому. В конце жизни Жувене, лишившись из-за паралича способности управлять правой рукой, работал левой. В числе его известных учеников Николя Бертен."
    },
    {
      "name": "Куапель, Антуан",
      "years": "11 апреля 1661 - 17 января 1722",
      "image": "image/catalog/authors/french/1600/Coypel.jpg",
      "info": "Учился у своего отца и одиннадцатилетним мальчиком отправился с ним в Рим. Остроумный, с тонким чувством прекрасного, он стремился учиться на шедеврах итальянских художников и подражать им, но в связи со скорым возвращением на родину эти порывы были приостановлены. В памяти четырнадцатилетнего юноши оставались лишь воспоминания от увиденных им в Италии творений великих мастеров, что оказало большое влияние на его картины, в которых уже тогда угадывался оригинальный талант. Всеобщее признание, которое получила во Франции его живопись, свидетельствует о художественном вкусе того времени. Перегруженный заказами, он не всегда следовал академическим канонам и более полагался на интуицию и собственный вкус. Фантазия и тонкий колорит, которому, по мнению академических критиков все-же не хватало гармонии, являлись теми средствами, которые вызывали успех у публики. Антуан Куапель был среди тех французских мастеров, которые создавали основы национальной школы живописи, постепенно отдалявшейся от итальянского стиля, считавшегося до этого идеальным образцом. В девятнадцать лет Антуан Куапель написал для Собора Парижской Богоматери большую картину на историческую тему, «Успение Богородицы», а затем и многие другие картины для общины картезианцев из Чойзи. Ему удалось благополучно завершить эти работы, отчасти потому, что брат короля назначил его своим первым художником и членом Академии, хотя ему было тогда всего двадцать лет. Картина, представленная Куапелем на суд Королевской Академии живописи и скульптуры изображает мирно отдыхающего короля Людовика XIV. С этого времени Антуан Куапель начал работу над живописным оформлением Королевской капеллы Версаля и сделал множество набросков для настенной росписи. Значительное влияние на творчество Антуана Куапеля имел придворный театр, что было свойственно эстетике 'большого стиля'. Об этом свидетельствуют несколько театральные и помпезные позы персонажей, изображенные на его картинах. Особенно часто в роли модели выступал актёр Бакон, способный передать любой характер или ситуацию. Друзьями художника были Расин, Депрео и Лафонтен. Волшебство красок его полотен поражало воображение аристократических заказчиков, которые пытались сделать всё возможное, чтобы не отпустить художника в Англию, куда он был приглашен. Многие уважаемые личности, одним из которых был герцог Шартский, уговаривали его остаться во Франции, где ему было пожаловано не только дворянство, но и звание главы Королевской Академии живописи, а позднее и звание первого художника французского короля. В поздние годы Антуан Куапель в своём творчестве переходил от помпезного 'большого стиля' эпохи Короля-Солнце к камерному и чувственному стилю Регентства. Он написал для галереи королевского дворца в Версале четырнадцать картин маслом, изображавших приключения Энея (по словам Ватле, это было едва ли не травести), также он написал на плафоне дворца Пале-Рояль, резиденции герцога Орлеанского в Париже, собрание богинь, лицам которых придал черты известных парижских красавиц, таким образом вместо собрания греческих богинь, получилось общество французских дам. В 1718 году в Париже вышел фривольный античный роман Лонга «Дафнис и Хлоя» тиражом 250 экземпляров. Инициатором издания был герцог Орлеанский. Считается, что он также был автором иллюстраций. Однако, скорее, автором рисунков был Антуан Куапель, учитель рисования регента, и его сын Шарль Антуан Куапель, а 29 гравюр по рисункам отца и сына Куапелей выполнил Бенуа Одран Первый (1661-1721)[1]. Отец и сын Куапели гравировали по рисункам К. Жилло, укартинам А. Ватто, Ф. Буше, Н. Ланкре. Совместно выполняли картоны для мануфактуры Гобеленов. Живописные работы Антуана Куапеля награвированы лучшими граверами того времени: Дюшанжем, Эделинком, Древе, Одраном, Дюфло, Пуайи, Симоно, Шато, Трувэ и многими другими. Сам Куапель много работал для оформления книжных изданий, рисовал и гравировал орнаментальные композиции. В 1721 году в Париже был опубликован его теоретический трактат 'Эстетика живописи'."
    },
    {
      "name": "Николя де Ларжильер",
      "years": "10 октября 1656 - 20 марта 1746",
      "image": "image/catalog/authors/french/1600/Largillière.jpg",
      "info": "Отец Никола де Ларжильера, торговец, взял трёхлетнего сына в Антверпен; позднее Никола около двух лет прожил в Лондоне. Отец желал, чтобы мальчик пошёл по торговой части, но тот проявил склонность к рисованию и по возвращении в Антверпен с 1668 года начал учёбу в мастерской Антони Губо. В 1672 году принят в антверпенскую гильдию св. Луки. В восемнадцатилетнем возрасте вновь отправился в Англию, свёл знакомство с Питером Лели, под руководством которого в 1675—1679 годах производил (вместе с Антонио Веррио) реставрацию картин в Виндзорском замке и создавал собственные произведения исторического содержания, а также писал натюрморты и портреты; испытал влияние Рубенса и ван Дейка. Мастерство живописца привлекло внимания Карла II, который хотел оставить его у себя на службе; но раскрытие Райхаузского заговора в 1683 году поставило под угрозу безопасность его как католика, и Ларжильер вынужден был покинуть страну. С 1682 года Ларжильер работал в Париже, где посвятил себя в первую очередь портретной живописи. В Париже его высоко оценивали Лебрён и Адам ван дер Мейлен. Блестящее владение цветом и живость мазка привлекали в его студию многих тогдашних знаменитостей: актрис, общественных деятелей, известных проповедников. Среди самых известных моделей живописца были Пьер Даниэль Юэ, епископ Авраншский, кардинал де Ноай, семейство Дюкло и президент Ламбер с семьёй. Иаков II, воцарившийся в Англии в 1685 году, вызвал художника к себе и предложил пост хранителя королевских коллекций, но художник предложения не принял, всё ещё находясь под впечателением событий двухлетней давности. За время пребывания в Лондоне он написал портрет Карла II и начал портрет королевы. Вернувшись в начале 1686 года в Париж, стал почётным членом Французской академии. В качестве вступительного произведения он представил портрет Лебрёна — одну из вершин своего творчества. Портретируемый представлен за работой, в окружении классических бюстов и статуэток. В 1690 году Ларжильер внесён в списки членов Академии как исторический живописец. Высшим достижением его в этой области являются многофигурные композиции, созданные для парижской церкви Сен Этьен дю Мон в 1694 году. Ещё одно историко-библейское полотно, появившееся позже, в 1720 году («Въезд Христа в Иерусалим»), свидетельствует, помимо всего прочего, о незаурядном даровании пейзажиста. В портретных произведениях Ларжильера, как и у других его коллег того времени, пейзаж также играл важную роль и использовался как задний план для фигур. Пейзажные фоны и переливчатый пастельный колорит у Ларжильера предвосхищают искусство рококо. Портреты — лучшая часть наследия художника. В них он с течением времени добивался всё большей свободы и естественности в живописи, в изображении поз, нарядов. От фламандской школы в искусстве Ларжильера присутствуют такие черты, как тёплые тона, широкие густые мазки, волнистые линии, придающие картинам динамизм. Одним из самых реалистичных полотен художника и одним из шедевров французской портретной живописи является «Мужчина в лиловом одеянии» (1700). Стилистически эта работа близка появившемуся через два года портрету скульптора Шарля Буше. Некоторые черты техники масляной живописи роднят эти произведения с творчеством Веласкеса. Три разных жанра, в которых преуспел художник, воплотились в 1710 году в картине «Людовик XIV с семьёй», персонажами которой стали сам Людовик, воспитательница его правнука и заказчица картины, герцогиня Вантадур, её воспитанник, малолетний герцог Бретонский (умерший три года спустя), сын короля, дофин Людовик и, наконец, старший сын этого последнего, герцог Бургундский. Помимо основного, портретного жанра произведения, на полотне позади принца присутствует пейзаж, а рядом с гувернанткой — натюрморт. Годом позже создан автопортрет мастера — единственный, где он изображает себя на открытом воздухе, в обществе жены и дочери, а не за работой у мольберта в полумраке студии, как в других случаях (в том числе в последнем, созданном в 1725 году автопортрете; в нём противопоставление света и темноты напоминает о караваджевском «кьяроскуро»). В 1714 году появилась одна из самых необычных работ художника — «Этюд различных типов кистей рук», из которого видно, насколько широко автор владел приёмами живописи маслом: густыми слоями он пишет сами руки, тонкими изображает ткань (Ларжильер славился мастерством в передаче текстуры). 1718 год — год создания знаменитого портрета Вольтера. Ближе к концу жизни Ларжильер всё больше пишет мужские портреты лиц, принадлежащих к парижской буржуазии, чьи имена, как правило, не установлены (в этой сфере его основным соперником был Иасент Риго, который, однако, предпочитал писать аристократов). Интимные портреты кисти Ларжильера отмечены тонкостью индивидуальных характеристик. Он вообще предпочитал частные заказы официальным: это было связано с меньшей ответственностью и более быстрой оплатой. Художник также создавал групповые портреты, призванные увековечить какое-либо торжественное событие («Заседание парижской ратуши в 1687», эскиз к утраченной картине). Успех сопутствовал и карьерному росту. В 1722 году художник стал директором, а в 1743 году, за три года до смерти, — канцлером Академии. После смерти Ларжильера стали известны широкой публике некоторые его пейзажи и натюрморты; лучшая из этих работ — «Лесной пейзаж»."
    },
    {
      "name": "Лесюэр, Эсташ",
      "years": "19 ноября 1616 - 30 апреля 1655",
      "image": "image/catalog/authors/french/1600/Eustache.jpg",
      "info": "Он родился в Париже, где провел всю свою жизнь. Его отец, Кателин Лесюэр, был токарем и скульптором по дереву. Ученик С. Вуэ, тщательно изучавший также имевшиеся во Франции работы Рафаэля и Н. Пуссена. В раннем возрасте был принят в гильдию мастеров-живописцев, но он оставил их, чтобы принять участие в создании Академии живописи и скульптуры. С 1648 года — член Академии. Его учениками были три его брата и брат его жены Теодор Гусе, а также Клод Лефевр и Пьер Патель."
    },
    {
      "name": "Лоррен, Клод",
      "years": "1600 - 23 ноября 1682",
      "image": "image/catalog/authors/french/1600/ClaudeL.jpg",
      "info": "Клод Лоррен родился в 1600 году в независимом в ту эпоху герцогстве Лотарингия (Lorrain) в крестьянской семье. Рано остался сиротой. Получив начальные познания в рисовании от своего старшего брата, искусного гравёра по дереву во Фрайбурге, в Брайсгау, в 1613—1614 годах отправился вместе с одним из своих родственников в Италию. Работая слугой в доме художника-пейзажиста Агостино Тасси, усвоил некоторые технические приёмы и навыки. С 1617 по 1621 годы Лоррен жил в Неаполе, учился перспективе и архитектуре у Готфрида Вельса и совершенствовался в пейзажной живописи под руководством Агостино Тасси, одного из учеников Пауля Бриля, в Риме, где после этого прошла вся жизнь Лоррена, за исключением двух лет (1625—1627), когда Лоррен вернулся на родину и жил в Нанси. Здесь он декорировал свод церкви и писал архитектурные фоны в заказных работах Клода Дерюэ, придворного живописца герцога Лотарингского. В 1627 году Лоррен опять уехал в Италию и обосновался в Риме. Там он жил до самой смерти (1627—1682). Вначале выполнял заказные декоративные работы, т. н. «пейзажные фрески», но позже ему удалось стать профессиональным «пейзажистом» и сосредоточиться на станковых работах. Также был великолепным офортистом; оставил занятие офортом лишь в 1642 году, избрав окончательно живопись. В 1637 году французский посол в Ватикане купил у Лоррена две картины, которые теперь находятся в Лувре: «Вид Римского Форума» и «Вид порта с Капитолием». В 1639 году испанский король Филипп IV заказал Лоррену семь работ (ныне — в музее Прадо), из которых — два пейзажа с отшельниками. Среди других заказчиков были папа Урбан VIII (4 работы), кардинал Бентивольо, принц Колонна. С 1634 года — член Академии св. Луки (то есть художественной академии). Позже, в 1650 году ему предлагали стать ректором этой Академии, от такой чести Лоррен отказался, предпочитая спокойную работу. В эпоху барокко пейзаж считался второстепенным жанром. Лоррен, тем не менее, получил признание и жил в достатке. Он снимал большой, трёхэтажный дом в центре итальянской столицы, неподалёку от площади Испании. Его соседом был, в частности, Никола Пуссен, которого он посещал в 1660-е годы. Лоррен не был женат, но имел дочь (Агнесс), родившуюся в 1653 году. Ей он завещал всё своё имущество. Лоррен умер в Риме в 1682 году."
    },
    {
      "name": "Миньяр, Николя",
      "years": "7 февраля 1606 - 20 мая 1668",
      "image": "image/catalog/authors/french/1600/Mignard.jpg",
      "info": "Николя Миньяр крещён 7 февраля 1606 в церкви Сент-Мадлен в Труа. Он был старшим братом более известного живописца Пьера Миньяра (Миньяра «Римского», 1612—1695); а также отцом Пьера Миньяра II («Кавалера» Миньяра, архитектора и живописца, 1640—1725) и Поля Миньяра (живописца и гравёра, 1641—1691). Никола Миньяр (как и его младший брат, Пьер) приобрёл первый опыт художника в Труа, под наставничеством местного живописца (сведений о котором не сохранилось). После посещения и копирования образцов в Фонтенбло, где в XVI столетии, при короле Франциске I был центр ренессансного искусства, Николя Миньяр перебрался в Авиньон (1632). Там он написал многочисленные алтарные композиции на религиозные сюжеты для различных церквей. В 1635 году предпринял поездку в Рим, сопровождая архиепископа Лионского. Николя вернулся в Авиньон в 1637 году, имея за плечами приобретённый там опыт создания гравюр: копий с картин Аннибале Карраччи в галерее Фарнезе. В 1655 году художник познакомился с актёром и комедиографом Мольером, гастролировавшим в Авиньоне со своей труппой. Итогом знакомства стал поясной портрет Мольера в роли Цезаря в драме Пьера Корнеля 1644 года «Смерть Помпея». В 1657 году младший брат, Пьер Миньяр получил от кардинала Мазарини приглашение ко двору Людовика XIV. В 1660 году, по высочайшему распоряжению, и Никола Миньяр переехал в Париж. Здесь он жил и работал вплоть до своей смерти. Он расписал несколько помещений первого этажа дворца Тюильри, утвердив за собой репутацию первоклассного портретиста. В 1863 году он стал членом Королевской Академии (фр. Académie royale de peinture et de sculpture); в следующем году — её профессором. Художник Никола Миньяр умер в Париже 20 мая 1668 года."
    },
    {
      "name": "Миньяр, Пьер",
      "years": "17 ноября 1612 - 30 мая 1695",
      "image": "image/catalog/authors/french/1600/MignardP.jpg",
      "info": "С 1624 года Пьер учился в ателье Жана Буше в Бурже. Вернувшись в Труа, он работал у скульптора Франсуа Жанти. Вскоре он уехал в Фонтенбло — город художников и столицу искусств того времени, где изучал творчество Приматиччо, Россо и Мартена Фремине. Под покровительством маршала Витри Пьер Миньяр стал учеником Симона Вуэ, в ателье которого он повстречал своего будущего соперника Шарля Лебрена и познакомился с живописцем и теоретиком искусства Дюфресне. В 1635 художник отправился в Рим, где заработал громкую известность. Там он познакомился с Пуссеном и Анной Аволара, которая через много лет станет его женой, и от которой он имел четырёх детей. Испытал влияние римской и болонской школ живописи, таких мастеров как Агостино Карраччи, Франческо Альбани, Доменикино, Пьетро да Кортоны, Андреа Сакки, Джованни Сассоферрато. Вместе с другими художниками, по заказу брата кардинала Ришелье А. Л. дю Плесси, снимал копии с фресок Агостино и Аннибале Карраччи во дворце Фарнезе. Став знаменитым в Италии, Миньяр в 1657 году был вызван ко двору Людовика XIV. Соперничая с Лебреном, Миньяр становится главой Академии Святого Луки в Париже, противостоящей Королевской Академии. В 1687 король пожаловал ему дворянское достоинство, а в 1690 году, после смерти Лебрена, стал главным придворным художником, директором королевских художественных музеев и мануфактур, членом и профессором парижской Академии живописи и скульптуры, а затем её ректором и канцлером. В это время, почти в 80-летнем возрасте, он создаёт проекты росписей в Соборе Инвалидов, которые до сих пор хранятся в Лувре, расписывает два плафона в малых апартаментах короля в Версальском дворце (фрагменты — в музеях в Гренобле, Лилле, Тулузе, Динане и в замке Фонтенбло) и пишет серию тонких по колориту религиозных картин: «Христос и самаритянка», 1690, (Лувр); «Святая Цецилия», 1691, (Лувр); «Вера» и «Надежда», 1692. Пьер Миньяр умер 30 мая 1695 года, работая над своим «Автопортретом в виде Святого Луки» (музей Труа), и похоронен в монастыре якобинцев в Париже. На доме, где он умер, по адресу улица Ришелье, 23, находится мемориальная доска в его честь. Сильный, гармоничный колорит составляет главное достоинство произведений Миньяра, вообще свидетельствующих о его высокой талантливости; но в них он платил дань своему времени, пристрастному к изысканности и внешнему блеску: композиция его картин театральна, грациозность его фигур граничит с жеманностью, экспрессия страдает некоторой деланностью и аффектацией. Эти недостатки менее всего заметны в его портретах, по части которых он может считаться одним из лучших мастеров во всей французской школе. Его кисти принадлежат многочисленные портреты придворных, фавориток короля и самого Людовика XIV, которого он писал около десяти раз. Из фресковых работ Миньяра важнейшими были живопись в куполе церкви Валь-де-Грас[3], вскоре испортившаяся вследствие дурного качества красок, и мифологические стенные картины в большом зале дворца Сен-Клу, погибшие вместе с этим зданием в 1870 году."
    },
    {
      "name": "Пуссен, Никола",
      "years": "1594 - 19 ноября 1665",
      "image": "image/catalog/authors/french/1600/Poussin.jpg",
      "info": "Французский художник, один из основоположников живописи классицизма. Значительную часть активной творческой жизни провёл в Риме, в котором находился с 1624 года и пользовался покровительством кардинала Франческо Барберини. Обратив на себя внимание короля Людовика XIII и кардинала Ришельё, был удостоен титула первого живописца короля[en]. В 1640 году приехал в Париж, но не смог приспособиться к положению при королевском дворе и пережил ряд конфликтов с ведущими французскими художниками. В 1642 году Пуссен вернулся в Италию, где жил до самой кончины, исполняя заказы французского королевского двора и небольшой группы просвещённых коллекционеров. Скончался и похоронен в Риме. В каталоге Жака Тюилье 1994 года обозначено 224 полотна Пуссена, атрибуция которых не вызывает сомнений, а также 33 работы, авторство которых может оспариваться. Картины художника выполнены на историко-мифологические и библейские сюжеты, отмечены строгим рационализмом композиции и выбора художественных средств. Важным средством самовыражения для него стал пейзаж. Одним из первых художников Пуссен оценил монументальность локального цвета и теоретически обосновал превосходство линии над цветом. После кончины его высказывания стали теоретической основой академизма и деятельности Королевской академии живописи. Его творческую манеру внимательно изучали Жак-Луи Давид и Жан Огюст Доминик Энгр. На протяжении XIX—XX веков оценки мировоззрения Пуссена и интерпретации его творчества радикально менялись."
    },
    {
      "name": "Пюже, Пьер",
      "years": "16 октября 1620 - 2 декабря 1694",
      "image": "image/catalog/authors/french/1600/Puget.jpg",
      "info": "Пюже происходил из семьи марсельского каменщика. Первоначально учился у строителя галер и резчика Романа. Он начал свою карьеру в возрасте четырнадцати лет. В 1640 году в возрасте восемнадцати лет, взяв с собой инструменты, он отправился в Марсель, а затем во Флоренцию в поисках места, где он мог бы работать резчиком или художником. Он вырезал несколько декоративных панно во Флоренции, а затем, по хорошей рекомендации своего работодателя, он отправился в Рим, где познакомился с художником Пьетро да Кортона. Под его влиянием занялся живописью. Он помогал де Кортона в росписи роскошных потолков Палаццо Барберини в Риме и Палаццо Питти  во Флоренции. В 1643 году он возвратился во Францию и исполнил в Тулоне модель военного корабля. Затем он вторично провёл несколько лет в Риме и, вернувшись оттуда в 1653 г. в Марсель, принялся было снова за кисти и краски, но около 1655 г. оставил живопись и предался исключительно скульптуре. В 1659 г. Пюже, по приглашению Фуко, работал в Риме, но вскоре впал в его немилость, переехал в Геную, где пробыл около семи лет. Прослужив после того некоторое время в Тулоне, в должности заведующего украшением кораблей, он окончательно поселился на своей родине."
    },
    {
      "name": "Риго, Гиацинт",
      "years": "18 июля 1659 - 27 декабря 1743",
      "image": "image/catalog/authors/french/1600/Rigo.jpg",
      "info": "Гиацинт Риго родился в Перпиньяне в 1659 году. Он был старшим братом художника Гаспара Риго. Сначала обучался пошиву одежды в мастерской своего отца, но с 1671 года совершенствовался в качестве художника под руководством Антуана Ранка в Монпелье. Затем, четыре года спустя, переехал в Лион. Именно в этих городах он познакомился с фламандской, голландской и итальянской живописью. В 1681 году приехал в Париж, где создал обширную галерею выдающихся деятелей эпохи. Поначалу востребованный третьим сословием, с 1688 года работал по заказам версальского двора. Следующие полвека он не писал ничего, кроме портретов. Тем не менее в 1700 году был избран академиком живописи по исторической части. Снискал славу французского Ван Дейка."
    }],
    [{
        "name": "Арнульфи, Клод",
        "years": "1697 - 22 июня 1786",
        "image": "image/catalog/authors/french/1700/Arnulphy.jpg",
        "info": "По утверждению самого Арнульфи, он родился либо в Гренобле, либо в Лионе в семье художника Карла Арнульфи, родом из округа Ниццы в Савойскои герцогстве. Детство провёл во французской столице. Первоначальное обучение получил в художественной мастерской отца, а затем отправился в Рим, для продолжения учёбы у Бенедетто Лути (1666—1724). Около 1722 года Клод Арнульфи впервые зарекомендовал себя талантливым портретистом в городе Экс-ан-Прованс, где он жил и прошёл долгий творческий путь, и где были созданы многие его работы. Произведения художника сравнивали с работами Гиацинта Риго и Николы де Ларжильера. Со временем стал ведущим художником-портретистом Франции. В 1742—1744 годах Клодом Арнульфи была написана галерея портретов офицеров королевского ВМФ Великобритании, находившихся тогда в Тулоне. Три портрета в настоящее время хранятся в Национальном Морском Музее в Гринвиче. В феврале 1732 года Арнульфи женился на Маргарите Обэ. В браке с ней родилось десять детей, семь из которых — сыновья. Однако выжил лишь один ребёнок. В 1765 году по распоряжению герцога и пэра Франции Оноре Армана де Виллара в Экс-ан-Провансе была организована новая школа рисования, которая стала известна как École de dessin d’Aix-en-Provence. Возглавил школу художник Шарль Марсель Онэ, а его заместителем стал Клод Арнульфи. В 1785 году, в связи с отъездом в Северную Америку, директор ушёл в отставку, и Арнульфи взял на руководство школой на себя. Однако, будучи к тому времени уже в почтенном возрасте (почти 88 лет), он выбрал себе в преемники молодого Жана-Антуана Константена. За годы художественной и педагогической карьеры воспитал плеяду талантливых художников, в частности, Жана-Франсуа Пьера Пейрона, и Антуана Гибелина, уроженцев Экс-ан-Прованса. Умер художник 22 июня 1786 года и был похоронен на кладбище Récollets г. Экс-ан-Прованса."
    },
    {
      "name": "Барбье-Вальбонн, Жак-Люк",
      "years": "18 октября 1769 - 16 марта 1860",
      "image": "image/catalog/authors/french/1700/Barbier-Valbonne.jpg",
      "info": "Жак-Люк Барбье родился в Ниме, и в ранней юности прибыл в Париж, где стал одним из учеников Жака-Луи Давида. Давида по праву называют главным художником Французской революции и создателем пришедшего на смену живописной пошлости XVIII столетия стиля Ампир, то есть аналогичной революции в рамках живописи. Кадры для этой революции ковались в мастерской мэтра, где обучались такие художники, как Франсуа Жерар, Доминик Энгр, Жорж Руже, Пьер-Ноласк Бержере, миниатюристы Жан-Батист Изабе и Жан-Урбен Герен. В мастерской царила атмосфера вольности и фрондёрства, и Жак-Люк прекрасно вписался в этот необузданный коллектив. С началом революции он записался добровольцем в гусарский полк, быстро достигнув в нём офицерского чина, однако занятий живописью не оставил. В годы революции и империи Жак-Люк плодотворно работал как художник, выбирая для своих картин почти исключительно героические сюжеты, преимущественно из античной истории; он также выполнил несколько портретов своих современников, французских республиканских генералов и наполеоновских маршалов для галереи Версальского дворца. Блондин с вьющимися волосами, которые он после революции отпустил длинными, Жак-Люк был изображён в офицерском гусарском мундире на портрете работы Жан-Батиста Изабе. Другой его портрет был выполнен Энгром. Жерару Жак-Люк помогал в качестве соавтора при работе над многими картинами; кроме того, считается, что именно Жак-Люк позировал Жерару для его знаменитой картины «Амур и Психея». Когда Жак-Люк женился на оперной певице Мари де Вальбонн, звезде того времени, на руку которой претендовали многие, её портрет также был выполнен Жераром. Вопреки традициям, Жак-Люк Барбье прибавил после брака к своей фамилии фамилию жены, став Жак-Люком Барбье-Вальбонном. Поздний период его жизни известен плохо. Жак-Люк Барбье дожил до глубочайшей старости и скончался в Пасси в возрасте больше 90 лет."
    },
    {
      "name": "Барден, Жан",
      "years": "31 октября 1732 - 6 октября 1809",
      "image": "image/catalog/authors/french/1700/JeanBardin.jpg",
      "info": "Барден родился в Монбаре в 1732 году. В 16 лет приехал в Париж. В 19 лет поступил в ателье Л.-Ж.-Ф. Лагрене-старшего, затем к Первому живописцу короля Ж.-Б.-М. Пьеру, позднее учился в Риме. В 1765 году получил Римскую премию за картину «Туллия переезжает на колеснице тело своего отца» («Tullie faisant passer son char sur le corps de son père)». Был принят в Королевскую академию живописи и скульптуры в 1779 году. В течение четырёх лет, начиная с 1768 года, взяв с собой юного ученика Реньо, жил в Риме с целью изучения итальянской живописи. В 1788 году был назначен директором школы живописи в Орлеане. Умер слепым в нищете в 1809 году. Его дочь, Амбруаз-Маргарита Барден (1768—1842), также стала художницей."
    },
    {
      "name": "Башелье, Жан-Жак",
      "years": "1724 - 13 апреля 1806",
      "image": "image/catalog/authors/french/1700/Bachelier.jpg",
      "info": "В 1752 году был принят в Королевскую Академию живописи и скульптуры. Ученик Жана-Батиста-Мари Пьера. В 1763 году получил звание художника. В 1765 году на собственные средства основал в Париже художественно-ремесленную школу (Collège d’Autun), которая существовала до XIX-го века. Стал профессором академии. Увлекался решением разнообразных, в том числе технических, проблем. В 1755 году заново открыл тайну восковой живописи. В 1790 году изобрёл новые свинцовые белила, а в 1793 — инструмент для гравировки зеркал. При создании картин Башелье использовал собственную технику восковой живописи (в частности, картина «Воскресение Иисуса Христа» для церкви Сен-Сюльпис в Париже). Благодаря его находкам, с конца 1750-х годов во Франции широко распространилась мода на восковую живопись. В 1755 году Башелье был назначен декоратором королевских дворцов и зданий. С 1751 руководил живописцами Венсенской фарфоровой мануфактуры, затем с 1756 до 1793 года был директором Севрской фарфоровой мануфактуры."
    },
    {
      "name": "Бенуа, Мари-Гийемин",
      "years": "1768 - 1826",
      "image": "image/catalog/authors/french/1700/Benoist.jpg",
      "info": "Мари-Гийемин Бенуа родилась в Париже в семье государственного чиновника и политика, который к концу своей жизни был назначен французским консулом в Роттердаме, где и умер в 1798 году. Её профессиональная подготовка в качестве художника началась в 1781 году под руководством Элизабет Виже-Лебрен. В 1786 году она поступила на обучение в мастерскую Жака-Луи Давида вместе со своей сестрой Мари-Элизабет. Допуск стал возможен благодаря рекомендациям мадам Виже-Лебрен, а также политическим и административным связям семьи с правительством. В 1791 году она впервые экспонируется в «Парижском салоне», продемонстрировав свою вдохновлённую мифами картину «Психея прощается с её семьей» (Psyché faisant ses adieux à sa famille). Ещё одна из её картин этого периода, «Невинность между добродетелью и пороком» (L’Innocence entre la vertu et le vice), также мифологическая, однако показывает и феминистские интересы автора: порок представлен мужчиной, хотя традиционно его представляли в образе женщины. В 1793 году Мари-Гийемин вышла замуж за адвоката Пьера-Венсана Бенуа. Её работы, отражающие влияние Жака-Луи Давида, стали склоняться в большей степени к исторической живописи. В то время этот жанр считался сугубо мужским, женщинам-художницам полагалось рисовать семейные портреты, натюрморты, животных, пейзажи, всё то, что могло развлечь и доставить удовольствие зрителю. В 1800 году в «Парижском Салоне» она экспонирует «Портрет негритянки» (Portrait d’une négresse). За шесть лет до этого было отменено рабство, и этот образ, обыгрывающий аналогию женщин и рабов, стал символом свободы эмансипации женщин и расовых прав. Эта картина была приобретена Людовиком XVIII для Франции в 1818 году. Мари-Гийемин создала ряд портретов исторических лиц своего времени. Портрет Элизы Бонапарт, сестры императора Наполеона и княгини Лукки, кисти Мари-Гийемин Бенуа выполнен около 1805 года. Важный заказ — портрет Наполеона Бонапарта, премьера-консула Франции на тот период, — был ей поручен в 1803 году. Этот портрет должен был быть направлен в город Гент, который Австрия вновь уступила Франции по Люневильскому мирному договору в 1801 году. Другим знаком отличия для неё, как художника, стало награждение Золотой медалью «Парижского Салона» 1804 года, что дало и получение государственного пособия. В это время она открыла студию по художественному обучению женщин. Её карьера пострадала от политических событий, развернувшихся во Франции, так как её семья имела очень тесные связи с монархистами. Однако в период возвращения монархии после 1814 года, который назвали Реставрацией Бурбонов, её муж, убежденный роялист, граф Бенуа был назначен в Государственный совет. Несмотря на то, что Мари-Гийемин находилась в это время на пике популярности, она была вынуждена отказаться от своей карьеры как художника, так и устроителя выставок, в связи с обязанностями перед семьей и решительным принуждением реакционного режима к консервативному образу жизни."
    },
    {
      "name": "Бертен, Жан-Виктор",
      "years": "20 марта 1767 - 11 июня 1842",
      "image": "image/catalog/authors/french/1700/Bertin.jpg",
      "info": "Жан-Виктор Бертен родился в семье мастера по изготовлению париков. В 1785 году поступает на учёбу в парижскую Королевскую академию живописи и скульптуры (Académie royale de peinture et de sculpture), где занимается под руководством Габриэля-Франсуа Дуайена (1726—1806). Был также учеником Пьера-Анри де Валансьена (1750—1819). С 1793 года работы Бертена постоянно выставляются в залах Парижского салона, в 1808 году он был награждён золотой медалью. В 1822 году становится кавалером ордена Почётного легиона. Картины Ж.-В. Бертена приобретают такие известные коллекционеры произведений искусства, как наследник французского престола герцог Беррийский и премьер-министр Франции, банкир Жак Лаффитт, а также многие французские художественные музеи. В то же время в преклонном возрасте мастер испытывает финансовые трудности. Среди учеников Ж.-В.Бертена был целый ряд в будущем выдающихся мастеров живописи: Леон Конье (1794—1880), Камиль Коро (1796—1875), Шарль-Франсуа Добиньи (1817—1878), Ашиль Мишальон (1796—1822), Иоганн Карл Вильгельм Цан (1800—1871), Жюль Луи Филипп Куанье (1798—1860). Похоронен на парижском кладбище Пер-Лашез. Сегодня пейзажи кисти Бертена входят в коллекции многих крупных музеев, как во Франции, так и за её пределами (в частности, в США)."
    },
    {
      "name": "Буальи, Луи-Леопольд",
      "years": " 5 июля 1761 - 4 января 1845",
      "image": "image/catalog/authors/french/1700/Boilly.jpg",
      "info": "Луи-Леопольд Буальи родился в Ла-Басе в 1761 году, сын местного скульптора по дереву. Был самоучкой, писал картины с 12 лет. Буальи ценили за его способности в портретном жанре. Обучался техническому приёму тромплёй у Доминика Донкре, прежде чем переехать в Париж около 1787 года. Он создал несколько произведений в бытовом жанре, которые демонстрируют образ жизни среднего класса во Франции в конце XVIII — начале XIX века. Был награждён медалью парижского Салона в 1804 году. В 1833 году стал кавалером Ордена Почётного легиона. В конце XIX — начале XX века на страницах Энциклопедического словаря Брокгауза и Ефрона давалась следующая оценка его творчеству: «Милые по содержанию, прекрасно передающие нравы и жизнь его времени, отличающиеся вкусом и тонкостью исполнения, его жанровые картины доныне очень ценятся любителями живописи»."
    },
    {
      "name": "Буше, Франсуа",
      "years": "1697 - 22 июня 1786",
      "image": "image/catalog/authors/french/1700/Boucher.jpg",
      "info": " французский живописец, гравёр, декоратор. Яркий представитель художественной культуры рококо. Создал многочисленные серии гравюр, иллюстрировал книги Овидия, Боккаччо, Мольера. Работал во многих видах декоративного и прикладного искусства: создавал декорации для опер и спектаклей, картины для королевских шпалерных мануфактур; выполнял орнаментальные росписи изделий севрского фарфора, расписывал веера, исполнял миниатюры и т. п. Творчество Буше-живописца исключительно многогранно, он обращался к аллегорическим и мифологическим сюжетам, изображал деревенские ярмарки и фешенебельную парижскую жизнь, писал жанровые сцены, пасторали, пейзажи, портреты. Буше был удостоен множества почестей, включая звание придворного художника (1765 год). Активно привлекался к украшению резиденций короля и мадам де Помпадур, частных особняков Парижа. Фаворитка Людовика XV маркиза де Помпадур, которую он запечатлел на нескольких портретах, была его поклонницей. В последние годы жизни был директором Королевской академии живописи и скульптуры и «первым живописцем короля». Лучшие работы Буше отличаются необыкновенным очарованием и совершенным исполнением."
    },
    {
      "name": "Ватле, Клод-Анри",
      "years": "28 августа 1718 - 12 января 1786",
      "image": "image/catalog/authors/french/1700/Watelet.jpg",
      "info": "От отца наследовал должность главного сборщика налогов (фр. receveur général des finances); обладатель большого состояния; с юных лет посвятил себя наукам и искусствам; путешествия по Италии и Голландии образовали его вкус. В Париже он с пользой употребил своё богатство: его дом был открыт для учёных и людей художественных ремёсел; Ватле помогал бедным художникам и кошельком и советами. Был принят во Французскую академию в число 40 академиков; подобной чести удостоили его и другие иностранные академии и учёные общества. Незадолго до смерти, по стечению неблагоприятных обстоятельств, он лишился состояния и показал себя истинным философом, сохранив спокойствие души и весёлый нрав."
    },
    {
      "name": "Венсан, Франсуа-Андре",
      "years": "30 декабря 1746 - 4 августа 1816",
      "image": "image/catalog/authors/french/1700/vensan.jpg",
      "info": "Первым его учителем рисования был отец, затем учился у художника Жозефа-Марии Вьена. После окончания обучения уехал в Италию, где в 1768 году завоевал Римскую премию. Вернувшись во Францию, молодой художник совершенствовал своё мастерство во Французской академии в 1771—1775 годах. В 1790 году Венсан стал придворным художником короля Людовика XVI. Через два года он — профессор Королевской академии живописи и скульптуры. В 1795 году Венсан стал сооснователем французской Академии изящных искусств. Наряду с такими художниками, как Жак-Луи Давид и Жан-Оноре Фрагонар, Венсан принадлежал к неоклассическому направлению в живописи. В 1792—1796 годах Венсан жил со своей давней подругой, художницей Аделаидой Лабиль-Жиар, в их общем доме близ Парижа в департаменте Сена и Марна. В мае 1793 года Аделаида, после многих лет бюрократических препон, наконец развелась со своим бывшим мужем, финансовым чиновником Николя Жиаром, и в июне 1799 года вышла замуж за Венсана. В старости художник часто болел, и поэтому едва был способен рисовать. Имел учеников, среди которых следует назвать таких, как Пьер-Ноласк Бержере, Шарль Тевенен, Шарль Поль Ландо, Изабель Пенсон и Франсуа Жозеф Гейм."
    },
    {
      "name": "Верне, Клод Жозеф",
      "years": "14 августа 1714 - 3 декабря 1789",
      "image": "image/catalog/authors/french/1700/Vernet.jpg",
      "info": "Клод Жозеф Верне — французский живописец, отец художника Карла Верне и дед художника Ораса Верне. Родился в Авиньоне. Когда ему было всего четырнадцать лет, он помогал своему отцу, Антуану Верне (1689–1753), опытному художнику-декоратору. Учился в Италии у Бернардино Ферджони и Адриен Манглард,[1][2][3] и стал одним из самых выдающихся пейзажистов своего времени. В течение двадцати лет Верне жил в Риме, где изучал ландшафтных дизайнеров и морских художников, таких как Клод Желли. При жизни прославился, в основном, изображением морских бурь, которые, в частности, нравились российскому императору Павлу I. В 1745 году он женился на англичанке. В 1754—1762 годах по заказу короля Людовика XV написал серию картин «Порты Франции» (Париж, Лувр), созданию которых предшествовал ряд этюдов с натуры. Его большие холсты приобретались для украшения дворцов по всей Европе, в настоящее время находятся во всех крупных европейских музеях. Одна из крупнейших коллекций — в Государственном Эрмитаже в Санкт-Петербурге. С рисунков К. Ж. Верне делались гравюры."
    },
    {
      "name": "Вестье, Антуан",
      "years": "27 апреля 1740 - 24 декабря 1824",
      "image": "image/catalog/authors/french/1700/Vestier.jpg",
      "info": "Родился 27 апреля 1740 года в Бургундии. Учился в Париже у Жана Батиста Пьера. Выставлял свои работы в парижском салоне Salon de la Correspondance. Член Королевской Академии с 1785 года. Умер 24 декабря 1824 года. Дочь Франсуа Вестье, Мари-Николь Вестье, также была художницей."
    },
    {
      "name": "Вьен, Жозеф-Мари",
      "years": "18 июля 1716 - 27 марта 1809",
      "image": "image/catalog/authors/french/1700/JMVien.jpg",
      "info": "Изучал рисунок и живопись в Королевской академии живописи и скульптуры в Париже под руководством Шарля-Жозефа Натуара; при его поддержке принимал участие в выставках парижских Салонов. В 1743 году завоевал престижную Римскую премию, дающую право на стипендию для поездки в Италию. В начале 1744 года прибыл в Рим и поступил во Французскую академию в Риме. В Италии Ж.-М. Вьен подпал под влияние искусства барокко, но после поездки в Геркуланум и Помпеи, изучая там настенные росписи древних римлян, стал приверженцем неоклассицизма. После возвращения в Париж жил и работал как свободный художник; в 1750 открыл собственную школу живописи. В 1750-е годы пользовался покровительством известного историка искусств, собирателя и любителя живописи, графа де Келюса. Также пользовался поддержкой Дени Дидро, который рекомендовал его картины своим друзьям и знакомым, писал о его творчестве положительные отзывы. В своих «Салонах» (критических обзорах официальных французских художественных выставок) Дидро назвал Ж.-М. Вьена «лучшим живописцем» парижской академической школы после Ш.-А. Ван Лоо, добавляя: «Разумеется в том, что касается мастерства. Идейная суть и поэтичность — другое дело. Он рисует, пишет красками, осторожен, может быть чересчур, но во всех его картинах налицо чарующее мастерство и гармоничность. Sapit antiquum». В 1770-х годах Вьен работал для королевской мануфактуры Гобеленов. В 1775 году стал директором Французской академии в Риме. В 1781 вернулся во Францию и в 1789 году стал Первым художником короля (Premier peintre du Roi) Людовика XVI. В начальный период французской революции оставался малозаметным, однако с приходом к власти Наполеона I оказался в центре внимания первого консула. С восшествием на императорский престол Франции в 1804 году Наполеон Бонапарт сделал Вьена сенатором и графом Империи. Жозеф-Мари Вьен скончался в 1809 году. Похоронен в парижском Пантеоне. Его жена (с 1757 года), Мари-Тереза Вьен (Ребуль) (1738—1806) — живописец-миниатюрист, акварелист и гравёр в жанре натюрморта 'птиц, бабочек и цветов'. Академик c 1757 года. Дидро несколько слащаво (кажется, что с иронией) писал о картине Мадам Вьен «Хохлатка с цыплятами»: «Прекрасная небольшая картина, птица красива, очень красива! Прелестный хохолок…». Однако по поводу другой картины Дидро ядовито заметил: «Должно быть, мадам Вьен, чижей вы писали сами, а курицу вам помог изобразить ваш муж!». Некоторые из работ мадам Вьен приобрела российская императрица Екатерина II. Их сын — Жозеф-Мари Вьен Младший (1762—1848) — живописец-портретист и миниатюрист. Творчество Вьена отражает в истории французской живописи переход от рококо к раннему неоклассицизму. Среди его многочисленных учеников Жак-Луи Давид и Жан-Батист Лепренс."
    },
    {
      "name": "Гро, Антуан-Жан",
      "years": "16 марта 1771 - 26 июня 1835",
      "image": "image/catalog/authors/french/1700/Gros.jpg",
      "info": "Антуан-Жан Гро родился 16 марта 1771 года в Париже. В 1785 году, в возрасте 14 лет Гро поступает в обучение к Жаку-Луи Давиду, оказавшему значительное влияние на художественное развитие Гро. 1787 год будущий мастер начинает учеником в школе при Академии художеств в Париже. В 1793 году он бежит при помощи Давида от нарастающей волны революционного террора через Геную во Флоренцию. В Италии он делает зарисовки со знаменитых шедевров в музеях, знакомится с поэтом Альфьери, художником Франсуа-Ксавьером Фабром и графиней Олбани. В 1794 году возвращается в Геную, где знакомится с женой Наполеона, Жозефиной де Богарне. Наполеон принимает художника к себе на службу и даёт ему заказы. В 1800 году Гро бежит от наступающих австрийцев в Париж. В 1802 году получает за картину «Битва при Назарете» национальную премию живописи. В 1804 году выставляет в Салоне за этот год полотно «Наполеон возле больных чумой в Яффе», имевшее триумфальный успех. В 1808 году назначается портретистом императорской семьи (за работу «Наполеон на поле сражения у Прейсиш-Эйлау»). При посещении Парижского салона император, завершив церемонию награждения, снял с себя орден Почётного легиона и прикрепил его на грудь живописца[8]. В 1811 году получает государственный заказ на роспись в интерьере Пантеона (закончена в 1824 году). После свержения Наполеона и бегства Давида из Франции его место во главе студии занял Гро. Среди его известных учеников — Луи-Феликс Амьель. В годы Реставрации работает исключительно в академическом стиле. Стиль поздних работ суховатый, им недостаёт яркого романтизма имперской эпохи. Наибольшим успехом в это время пользовались его портреты. После 1830 года сосредотачивается на мифологических сюжетах. Последние работы Гро говорят лишь о начале творческого кризиса мастера. В то время романтическая школа начала набирать популярность, но Гро не разделял подобные проявления в искусстве. В салонах 1831 и 1833 годов он потерпел серьёзные поражения, но предпринял ещё одну попытку выставить в Салоне 1835 года картину «Геркулес и Диомед» — также безуспешно. В конце жизни Антуан-Жан Гро впал в депрессию и покончил с собой, бросившись в Сену 26 июня 1835 года в Мёдоне."
    },
    {
      "name": "Давид, Жак Луи",
      "years": "30 августа 1748 - 29 декабря 1825",
      "image": "image/catalog/authors/french/1700/David.jpg",
      "info": "Жак Луи Давид родился 30 августа 1748 года в семье коммерсанта Луи-Мориса Давида и его жены, Мари-Женевьев (урожд. Бюрон) и в тот же день был крещён в церкви Сен-Жермен-л’Осеруа. До 2 августа 1757 года — дня смерти своего отца, погибшего на дуэли, жил в пансионе монастыря Пикпюс. Благодаря брату матери, Франсуа Бюрону, девятилетний Жак Луи, позанимавшись с репетитором, поступил в Коллеж Четырёх Наций на курс риторики. Но Давид не был хорошим учеником — у него была опухоль на лице, возникшая после травмы, полученной при фехтовании, которая мешала его речи, зато он всегда был поглощен рисованием. В дальнейшем эта травма стала серьезным психологическим препятствием в его общественной жизни. Давида даже называли «Давидом опухоли» (David de la tumeur). Его мать, оставив ребёнка в Париже на попечении брата, уехала в Эврё. Будущее Жака Луи определили его родственники: его дядя Франсуа Бюрон и муж его тётки Жак Франсуа Демезон были архитекторами. Когда у ребёнка были замечены способности к рисованию, было решено, что он станет архитектором, как и оба его дяди. Но он, преодолев сопротивление опекунов, в 1764 году пошёл учиться живописи к Франсуа Буше, ведущему художнику того времени, который приходился семье Давидов дальним родственником. Буше был художником в стиле рококо, но вкусы менялись, и мода на рококо уступала место классицистическому стилю. Буше порекомендовал юноше заниматься у одного из ведущих мастеров исторической живописи раннего неоклассицизма Жозефа Вьена. Два года спустя, в 1766 году Давид поступил в Королевскую Академию живописи и скульптуры и стал заниматься в мастерской Вьена. Получив Римскую премию (Prix de Rome), Давид смог отправиться в Италию. В 1775—1780 годах Давид обучался во Французской академии в Риме, где изучал античное искусство и творчество мастеров эпохи Возрождения. Восхищение перед древнеримскими памятниками архитектуры и скульптуры, рельефами и статуями, навсегда определило идеалы художника и его индивидуальный стиль. Открытие Геркуланума, первые раскопки Помпеи, придали новый импульс исследованиям античности. Давид посетил руины Помпей, раскопки которых велись особенно интенсивно с 1779 года, это укрепило его веру в силу античного наследия. Давид заполнил двенадцать альбомов с рисунками, которые он и помощники его мастерской использовали в дальнейшем в качестве образцов. Во время поездки Давид также прилежно изучал произведения художников эпохи Возрождения. Глубокое впечатление на молодого французского художника оказало творчество Рафаэля. Эстетические теории, отрицающие принципы искусства барокко и восстанавливавшие эталоны красоты, естественности и простоты древних, формулировались именно в это время графом де Келюсом, И. И. Винкельманом, Г. Э. Лессингом. Это было второе после XVI—XVII веков открытие античности. Отсюда термин «неоклассицизм». Молодого Давида познакомили с Антоном Рафаэлем Менгсом, который выступал за тщательное изучение классических источников и приверженность античным образцам. Историзирующий подход Менгса к изображению классических сюжетов оказал глубокое влияние на дореволюционные картины Давида, такие как «Весталка». Менгс также познакомил Давида с теоретическими работами своего друга Винкельмана. Однако, находясь в Италии, Давид пристально изучал работы мастеров XVII века, таких как Н. Пуссен, Караваджо и А. Карраччи. Он заявлял: «Антиквариат не соблазнит меня, в нём нет анимации, он не движется». В мае 1782 года женился на Шарлотте Пекуль. Она родила ему четверых детей. В 1783 году Жак Луи Давид был избран членом парижской Академии живописи и скульптуры. Давид принял активное участие в революционном движении. В 1792 году он был избран депутатом Национального Конвента, где примкнул к монтаньярам во главе с Маратом и Робеспьером, голосовал за казнь короля Людовика XVI. Являлся членом Комитета общественной безопасности, подписывал приказы об аресте «врагов революции». Из-за политических разногласий в это время он развёлся с женой. В 1794 году после термидорианского переворота Давид оказался в тюрьме. В 1797 году, пережив тяжёлый душевный кризис, стал свидетелем торжественного въезда в Париж Наполеона Бонапарта и с тех пор был его пылким поклонником, а после прихода Наполеона к власти — придворным «первым художником». Он организовывал и оформлял массовые народные празднества, создавал Музей Наполеона в Лувре. 7 февраля 1800 года Бонапарт специальным декретом назначил Давида «живописцем правительства», но художник, отстаивая свою свободу, отказался от этой должности. Тем не менее, Давид стал прославлять диктатора в своих картинах также, как до того — идеалы республики. Про художника даже его друзья говорили, что он в «поисках своего героя сменил Цезаря на Брута», консула на его убийцу. «Возможно, правильнее было бы переставить имена героев, подчеркнув тем самым выдающуюся роль Давида в создании стиля Империи». После поражения Бонапарта в битве при Ватерлоо в 1815 году Жак Луи Давид бежал в Швейцарию. В августе того же года вернулся во Францию. Но в 1816 году был изгнан из страны за причастность к казни короля, несмотря на ходатайство министра полиции Эли Деказа. Переехал в Брюссель, где прожил до конца жизни. В ноябре 1796 года повторно женился на Шарлотте Пекуль. Жена художника пережила его всего на один год. Исследователи считают, что тема клятвы, постоянно возникавшая в произведениях художника, возможно, вдохновлена ритуалами масонства. В 1989 году Альберту Бойме удалось доказать на основе документа, датированного 1787 годом, принадлежность художника к масонской ложе «La Moderation». Жак Луи Давид похоронен на кладбище квартала Леопольда в Сен-Жосс-тен-Ноде (в 1882 году перезахоронен на Брюссельском кладбище в Эвере), его сердце было перевезено в Париж и захоронено на кладбище Пер-Лашез."
    },
    {
      "name": "Дельен, Жак-Франсуа",
      "years": "25 июля 1684 - 3 марта 1761",
      "image": "image/catalog/authors/french/1700/Delyen.jpg",
      "info": "В 1710—1715 годах учился у Николя де Ларжильера, позже писал под влияние творчества и стиля мастера. В 1725 году, представив портреты Николя Бертена и Гийома Кусту, был принят в Королевскую академию живописи и скульптуры в Париже. В 1737—1747 годах регулярно выставлял свои работы в Академии. Автор большого количества портретов современников."
    },
    {
      "name": "Мильбер, Жак-Жерар",
      "years": "1766 - 1840",
      "image": "image/catalog/authors/french/1700/Milbert.jpg",
      "info": "Родился в 1766 году в Париже. Рано начал заниматься живописью, был учеником Пьер-Анри де Валансьена. В 1795 году был назначен преподавателем рисования в Горной школе Парижа и отправлен в Пиренейские горы для изучения тамошних рудников. В 1799 году посетил Альпы. В 1800 году сопровождал экспедицию в южные страны и по возвращении во Францию напечатал, по поручению правительства, донесение об этой экспедиции. В 1815 году отправился в Соединённые Штаты Америки, где изучал обширную территорию и природу. В ходе шестилетних исследований он прислал во Францию множество новых растений, живых птиц, четвероногих и более 8 тысяч образцов камней, руд и ископаемых для Национального музея естественной истории. Мильбер вернулся во Францию в 1823 году и снова начал преподавать в Горной школе Парижа. Скончался 5 июня 1840 года."
    },
    {
      "name": "Моро, Жан-Мишель",
      "years": "26 марта 1741 - 30 ноября 1814",
      "image": "image/catalog/authors/french/1700/Moreau.jpg",
      "info": " французский рисовальщик и гравёр стиля рококо, самый известный и наиболее типичный мастер французской книжной иллюстрации XVIII века. Младший брат живописца-пейзажиста, неоклассициста Луи-Габриэля Моро Старшего (1740—1806). Жан-Мишель Моро был сыном парикмахера, сначала хотел посвятить себя живописи, но в конце концов выбрал более доходное ремесло рисовальщика и гравёра. Он стал учеником  Луи-Жозефа Ле Лоррена и сопровождал учителя в 1758 году в Санкт-Петербург, где тот по приглашению И.И.Шувалова стал  первым директором Императорской Академии художеств.  Моро начал преподавать в Академии рисунок, но в следующем году Ле Лоррен умер и Моро вернулся в Париж. Учился гравированию у Жака-Филиппа Леба, работавшего по заказам знаменитого банкира, коллекционера и мецената Пьера Кроза. Вначале Моро занимался репродукционной гравюрой резцом и офортом. В 1785 году путешествовал по Италии.  В 1789 году был принят в Королевскую Академию живописи и скульптуры. Из двух тысяч листов графического наследия этого мастера полторы тысячи относятся к книжным иллюстрациям. В 1760-х годах Моро создавал рисунки для гравюр изданий графа де Келюса «Собрание египетских, этрусских, греческих, римских и галльских древностей» (Recueil d’antiquités ègyptiennes, etrusques, grecques, romaines et gauloises, 1752—1767) и «Собрание старинных картин, точно подражающих цветам и линиям» (Recueil des peintures antiques, imitées fidè lement poor les couleurs et pour le trait» (1757), а также рисунки для сборника «Песни» придворного поэта и музыканта Людовика XV Лаборда (1773), сочинений Руссо (1773—1782), собрания сочинений Вольтера (1784—1789), басен Лафонтена (1795), сочинений Мольера (1773—1778), Метаморфозам Овидия (1789), и другим изданиям. Значение иллюстраций Моро огромно. Историки искусства считают, что посредственные «Песни» Лаборда обязаны своим успехом именно изящным иллюстрациям Моро. К сочинениям Мольера художник выполнил 33 рисунка, на одной из иллюстраций он изобразил себя в образе портретиста. В 1777—1783 годах вышли в свет две сюиты гравюр Моро, которые вошли в историю графики под названием «Памятник костюму» (Monument du costume physique et morale). Это сборник больших офортов, представляющих отдельные сцены из жизни придворного общества с небольшими пояснительными текстами. Сборник по примеру А. Ватто можно отнести к жанру «галантных сцен», а точность в изображении костюмов и деталей обстановки сделали этот сборник важным иконографическим источником для художников-модельеров, театральных декораторов и историков искусства XVIII века. Этот сборник многократно переиздавали, в 1789 году с сопроводительным текстом Ретифа де ла Бретона. Для Энциклопедии Дидро и Д'Аламбера Моро предоставил граверам рисунки, иллюстрирующие ремесленные процессы. Моро гравировал по картинам Ф. Буше и Ж.-Б.Грёза. В 1770 году сменил Шарля-Николя Кошена Младшего в должности «рисовальщика малых королевских празднеств». Моро создавал оригинальные композиции на темы развлечений Людовика XV и мадам Дюбарри, позднее — Людовика XVI и Марии-Антуанетты. В 1781 году получил официальную должность рисовальщика и гравёра кабинета короля и апартаменты в Лувре. Моро также рисовал с натуры портреты членов королевской семьи углём, мелом и пастелью. По его рисункам работали другие гравёры. В стиле рисунков и гравюр Жана-Мишеля Моро воплотилось изящество и обаяние стиля рококо. После путешествия в Италию в 1785 году его стиль изменился в сторону неоклассицизма, однако принято считать, что этот период в его творчестве менее удачен. Его рисунки и гравюры стали строже и лаконичнее. Как бы то ни было, Моро остался в истории художником стиля рококо. Моро был членом масонской ложи «Девяти сестёр». Он продолжал работать в качестве книжного иллюстратора и в годы революции. В 1793 году Жана-Мишеля Моро назначили членом революционной комиссии по искусству, в 1797 году он стал профессором Парижского центрального училища изящных искусств. При реставрации Бурбонов в 1814 году Моро сохранил своё положение и даже получил должность рисовальщика короля."
    },
    {
      "name": "Натуар, Шарль-Жозеф",
      "years": "3 марта 1700 - 23 августа 1777",
      "image": "image/catalog/authors/french/1700/Natoire.jpg",
      "info": "Изучал живопись у художника Франсуа Лемуана. В 1721 году выиграл Большую Римскую премию парижского Королевского института живописи и скульптуры (фр.)русск., и в 1723 году уехал учиться в Рим. В 1729 году вернулся в Париж, где завязал дружеские отношения с художником Франсуа Буше. В 1734 году выставлял своё полотно «Венера и Вулкан», за которое был принят в члены Королевской академии. В 1751—1775 годах — директор французской Академии в Риме. Был одним из крупнейших французских живописцев, декораторов и графиков своего времени. Писал картины на религиозные и мифологические сюжеты, портреты, эскизы для гобеленов, пейзажи. Среди наиболее значительных работ — декоративное оформление «Овального салона» (Salon oval) в парижском отеле Субиз: 8 монументальных изображений из истории Амура и Психеи, при этом Психее приданы черты герцогини де Субиз. Участвовал также в украшении Королевской библиотеки, замка Шапель-Годфруа («de la Chapelle-Godefroy»), королевских дворцов Марли и Версаль. Среди учеников Натуара были Жан-Батист Грёз и Жан-Батист Перронно. Близким другом художника был шведский живописец Густаф Лундберг."
    },
    {
      "name": "Реаттю, Жак",
      "years": "3 августа 1760 - 7 апреля 1833",
      "image": "image/catalog/authors/french/1700/Jacques.jpg",
      "info": "Жак Реаттю родился в Арле в 1760 году. Он был незаконным сыном художника Гийома де Баррема де Шатофора и Екатерины Распаль, сестры художника Антуана Распаля, который позднее стал его первым учителем живописи. В 1775 году, в возрасте 15 лет, Реаттю, в котором его дядя заметил талант живописца, приехал в Париж, где поступил в Королевскую академию живописи и скульптуры. Его учителем был сначала Симон Жюльен, а затем Жан-Батист Реньо, тогда совсем молодой, но впоследствии чрезвычайно знаменитый живописец. Окончив обучение, Жак Реаттю решил посвятить себя исторической живописи — «самому благородному из жанров изобразительного искусства» в соответствии с тогдашней классификацией. Работая в жанре исторической живописи, Реаттю регулярно подавал свои картины на конкурс на главный приз Академии, Римскую премию. Он участвовал в конкурсах на получение премии с 1782 года, и в 1790 году выиграл главный приз. Главный приз (он же Гран-При или Римская премия) состоял в возможности четырёхлетней поездки в Италию за счёт французского короля, и Реаттю не преминул воспользоваться приобретённым правом. Интересно, что происходившая во Франции революция первоначально совершенно не помешала ни его планам, ни, в частности, выплате денег от короля. Однако, после того как король был низложен, выплаты, по понятным причинам, прекратились, поэтому Реаттю пробыл в Италии не четыре, а только один год. Тем не менее, год оказался для художника плодотворным. Он успел создать за это время большую картину: «Прометей, защищаемый Минервой и возносимый на небеса Гением Свободы». Эта картина содержала в себе явный намёк художника на поддержку революции. Вернувшись во Францию, Реаттю сперва поселился в Марселе, где в 1795 году получил заказ на серию из 10 больших картин для оформления одной из церквей города в революционном (!) ключе. В 1798 году художник вернулся в Арль, где приобрел на аукционе большое здание, конфискованное революционерами у мальтийского ордена, и устроил там свою мастерскую. В период с 1802 по 1819 год художник занимался в основном устроением и расширением своих финансовых дел, превратившись за годы правления Наполеона в успешного землевладельца. После 1819 года, однако, Реаттю вновь активно вернулся к живописи, создавая не только картины, но и росписи интерьеров, а также театральные декорации, по заказам, поступавшим из Нима, Марселя и Лиона. В 1826 году пожилой художник приступает к масштабным работам по оформлению церкви Сен-Поль-де-Бокер в Бокере (департамент Гар). Жан Реаттю скончался семь лет спустя, в 1833 году, успев создать только три из пяти монументальных картин для церкви, которые были ему заказаны."
    },
    {
      "name": "Рок, Жозеф",
      "years": " 7 августа 1757 — 27 декабря 1847",
      "image": "image/catalog/authors/french/1700/Joseph.jpg",
      "info": "Французский художник направления неоклассицизма и романтизма. Преподавал в Королевской академии искусств в Тулузе, где среди его учеников был Жан Огюст Доминик Энгр. Был плодовитым художником и одним из самых заметных представителей неоклассицизма за пределами центра движения в Париже, хотя в конце жизни он тяготел к романтизму. Его самые известные картины включают вариацию на тему произведения Жак-Луи Давида «Смерть Марата» (1793) и ряд работ из жизни Девы Марии, написанных в 1810—1820 годах для хора церкви Нотр-Дам-де-ла-Дорад в Тулузе."
    },
    {
      "name": "Токке, Луи",
      "years": "19 ноября 1696 - 19 ноября 1696",
      "image": "image/catalog/authors/french/1700/Tocqué.jpg",
      "info": "Его отец, который также был художником, умер в апреле 1710 года, когда Луи было четырнадцать лет. Учился сперва у Н. Бертена, а потом у Ж.-М. Натье. На Луи Токке оказали влияние Гиацинт Риго, который также был одним из его наставников, и Никола де Ларжильер, еще один французский художник. Ещё в молодости стал выставлять свои работы в парижском салоне, каждый раз с большим успехом, и удостоился написать портреты королевы, дофина и его супруги, благодаря чему получил известность не только во Франции, но и за её пределами. В 1734 году стал членом Парижской академии. Он женился на дочери Жана-Марка Натье, Мари Натье, в 1747 году. В 1756 году приехал в Санкт-Петербург, где провёл восемнадцать месяцев, в течение которых исполнил несколько портретов императрицы Елизаветы Петровны (из них два, во весь рост, — в Романовской галерее Зимнего дворца и в Большом Царскосельском дворце, один, коленный, — в Александровском Царскосельском дворце и другой коленный — в Версальском дворце близ Парижа), гр. К. Г. Разумовского, гр. И. Г. Чернышёва и некоторых других лиц. На обратном пути из России в Париж, куда он возвратился в 1760 году, остановился в Копенгагене и написал там портреты датского короля, королевы и некоторых принцев их дома. В 1769 году вторично посетил Копенгаген, причём был избран в члены тамошней академии. Произведения Токке отличаются правильным рисунком и приятным, хотя и несильным колоритом; несмотря на некоторую манерность, которую он давал позам изображаемых особ, они выходили у него очень схожими с натурою; особенно хорошо удавалось ему воспроизводить игру света на золоте и серебре парчи, на складках штофа и атласа, расшитых цветами и узорами. Портреты Токке встречаются во многих коллекциях: в Луврском музее, в Париже (портреты королевы Марии Лещинской, десятилетнего дофина Людовика, г-жи Граффиньи и пр.), в Версальском, Амьенском, Марсельском, Байёском провинциальных музеях Франции, в Копенгагене, в Стокгольме и в других местах."
    },
    {
      "name": "Уасс, Мишель-Анж",
      "years": "ок. 1680 - 30 сентября 1730",
      "image": "image/catalog/authors/french/1700/Uass.jpg",
      "info": "Первые уроки живописи получил в мастерской своего отца живописца Рене-Антуана Уасса (1645—1710). Продолжил учёбу во Французской Академии живописи и скульптуры. Овладев ремеслом в 1699 г. отправился в Рим, где жил и творил до 1705 г. В 1715 г. по приглашению премьер-министра короля Филиппа V Жана Орри приехал в Испанию. Получил звание придворного королевского живописца (Pintor de Cámara du Roi), которое носил до конца жизни. Мишель-Анж создал целый ряд портретов испанской королевской семьи, в том числе, будущего короля Луиса I, а также историко-мифологических и религиозных картин и сельских сцен Испании, в стиле фламандского барокко. Автор многих пасторальных и буколических жанровых картин. Творил под влиянием А. Ватто и Н. Пуссена. В 1727 г. больным вернулся на родину. Затем, вновь отправился в Испанию и вернулся в Мадрид, где его здоровье продолжало ухудшаться . Умер в 1730 году в Арпажоне, на обратном пути в Париж. Несмотря на то, что Мишель-Анж Уасс семь лет работал при королевском дворе, сохранились лишь немногие из написанных им портретов."
    },
    {
      "name": "Юкье, Габриэль",
      "years": "7 мая 1695 - 11 июня 1772",
      "image": "image/catalog/authors/french/1700/Huquier.jpg",
      "info": "Французский рисовальщик-орнаменталист стиля рококо, декоратор, резчик по дереву, живописец, гравёр на меди, издатель и коллекционер. В 1772 году переехал в Париж из Орлеана и открыл мастерскую «Под гербом Англии» (Aux armes d’Angleterrе). Юкье гравировал по живописным оригиналам Франсуа Буше, рисункам Антуана Ватто, Клода Жилло, Жака де Лажу, Жиль-Мари Оппенора, Жюста-Ореля Мейссонье, Николя Пино. Этим он способствовал распространению стиля рококо далеко за пределами Франции и известности выдающихся французских художников. Известно также десять гравированных альбомов его собственных проектов оформления дворцовых интерьеров в стиле рококо. Габриэль Юкье активно работал до 1761 года, когда он ушёл от дел и сосредоточился на коллекционировании рисунков и эстампов. Произведения искусства из его собрания появлялись на аукционах в Амстердаме (1761), Париже (1771) и в распродаже после его смерти в Париже в 1772 году. Сын мастера — Жак-Габриэль Юкье (1730—1805) также был гравёром, живописцем и рисовальщиком-портретистом."
    }]],
    "italy": [[{
      "name": "Бенедетто ди Биндо",
      "years": "ок. 1380—85 - 19 сентября 1417",
      "image": "image/catalog/authors/italian/1400/bindo.jpg",
      "info": "Бенедетто ди Биндо остался в истории искусства как сиенский художник, так сказать, «второго ряда», несмотря на то, что за свою короткую жизнь он выполнил ряд весьма престижных заказов, включая работы в Сиенском соборе (работы в главном соборе республики второстепенным художникам не поручались). Обучение он прошёл у Таддео ди Бартоло, крупного сиенского мастера поздней готики, в боттеге которого Бенедетто трудился вместе с Грегорио ди Чекко. Наибольшее влияние на его творчество оказали работы Симоне Мартини, в частности в выборе колорита, а тонко проработанные лица его персонажей напоминают произведения Джованни да Милано."
    },
    {
      "name": "Бергоньоне, Амброджо",
      "years": "1453 - 1523",
      "image": "image/catalog/authors/italian/1400/ambrodgo.jpg",
      "info": "Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано. Его завещание датировано 4 апреля 1523, в том же году он умер. Одним из его учеников считают Бернардино Луини."
    },
    {
      "name": "Биссоло, Франческо",
      "years": "1470 или 1472 - 20 апреля 1554",
      "image": "image/catalog/authors/italian/1400/bissolo.jpg",
      "info": "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции. Художник эпохи Возрождения. В своём творчестве подражал Джорджоне. Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». Ряд его полотен находится в музеях Варшавы, Лос-Анджелеса (Музей Нортона Саймона и Los Angeles County Museum of Art), Дэйтоновском институте искусств (штат Огайо, США) и др."
    },
    {
      "name": "Больтраффио, Джованни",
      "years": "1466 или 1467 - 1516",
      "image": "image/catalog/authors/italian/1400/boltraffio.jpg",
      "info": "Вазари сообщает, что художник происходил из аристократической семьи. Воспитанный в традициях Фоппы, Бернардо Дзенале и Амброджо Бергоньоне, он прошёл обучение в мастерской Леонардо. Его первое произведение «Воскресение Христа, святой Леонард и святая Лючия» выполнено в 1491 году совместно с Марко д'Оджоно для миланской церкви Сан-Джованни-сул-Муро. Был придворным художником Лодовико Моро и славился своими психологическими портретами. Больтраффио умер в возрасте 49 лет и был похоронен на кладбище церкви Св. Паулы в Комито. Некоторые искусствоведы предполагают, что фигура младенца на картине Леонардо да Винчи «Мадонна Литта» принадлежит кисти Джованни Антонио Больтраффио. Известны подготовительные рисунки Джованни Антонио Больтраффио, в точности воспроизводящие эту фигуру."
    },
    {
      "name": "Бонсиньори, Франческо",
      "years": "ок. 1460 - 2 июля 1519",
      "image": "image/catalog/authors/italian/1400/bonsinori.jpg",
      "info": "Родился около 1460 года в Вероне в семье художника Альберто Бонсиньори. Обучался живописи в мастерской Франческо Бенальо. В 1480 году переехал из Вероны в Венецию, где жил до 1487 года. В ранний период творчества находился под влиянием венецианской живописной школы. Особенное впечатление на Бонсиньори оказало творчество Антонелло да Мессины, Джованни Беллини, Чима да Конельяно и Альвизе Виварини. Среди известных творений этого периода самыми ранними произведениями художника являются полотна «Мадонна со спящим младенцем» 1483 года и «Алтарь Даль Бово», или «Мадонна на троне с предстоящими святыми и донатором Альтабеллой Авогадро» 1484 года, которые ныне входят в собрание Общественного музея Вероны. С 1487 по 1505 год художник жил в Мантуе, где трудился придворным живописцем маркграфов из дома Гонзага, вместе с братом Джироламо Бонсиньори и Андреа Мантенья. Знакомство с последним привнесло в живопись Бонсиньори более монументальный тон. В этом духе им были написаны «Мадонна со святыми» из собрания Национальной галереи в Лондоне и более поздняя картина 1519 года «Алтарь блаженной Осанны» для церкви Сан-Винченцо в Мантуе, которая ныне находится в музее дворца герцогов этого города. На последней на переднем плане слева живописец изобразил недавно овдовевшую маркграфиню Изабеллу д’Эсте, супругу его покровителя мантуанского маркграфа Франческо II. В начале XVI века кисть Бонсиньори становится более тонкой и мягкой, что связывают с влиянием творчества Леонардо да Винчи, с которым он познакомился во время пребывания в Мантуе. В этом стиле им были написаны два полотна с изображением святого Себастьяна — один 1510 года находится в церкви Санта-Мария-делле-Грация в Куртатоне, другой в Музее искусств в Ареццо. Ещё одна картина Бонсиньори в этой стилистике «Мадонна со святыми» находится в церкви Сан-Бернардино в Вероне. Бонсиньори был превосходным портретистом. Уже в ранних картинах этого жанра, таких, как «Портрет сенатора» из Национальной галереи, заметен индивидуальный почерк художника. Он оставил после себя многочисленные портреты современников, включая портрет римского папы Льва X 1514 года. Бонсиньори умер в Кальдьеро близ Вероны 12 июля 1519 года, во время лечения в термах Юноны."
    },
    {
      "name": "Боттичини, Рафаэлло",
      "years": "11 сентября 1477 - 1520",
      "image": "image/catalog/authors/italian/1400/bottichini.jpg",
      "info": "Рафаэлло принадлежал к флорентийской артистической династии — его дед, Джованни ди Доменико, был известен как художник, расписывавший игральные карты (хотя учёные не исключают, что он мог заниматься и более серьёзной живописью); его отец — Франческо ди Джованни, был известным флорентийским мастером. Первые художественные навыки Рафаэлло получил в мастерской отца; с этой мастерской связан и ранний период его творчества. В 1490-е годы, когда формировался художественный вкус Рафаэлло, мастерская его отца занималась в основном исполнением заказов в провинциальных городках в окрестностях Флоренции. В 1498 году Франческо Боттичини скончался, Рафаэлло унаследовал мастерскую и продолжил работать в провинции. По мнению исследователей его творчества, это был художник скромного дарования, никогда не стремившийся завоевать высоких позиций в интеллектуальном и финансовом центре Тосканы — Флоренции, и довольствовавшийся заказами, которые ему давали провинциальные храмы. Его искусство было эклектичным, и наряду с влиянием отца включало связь с искусством Перуджино, Ридольфо Гирландайо, Лоренцо ди Креди, Фра Бартоломео и др. Рафаэлло Боттичини был почти забыт художественной критикой; главную роль в его «возрождении» принадлежит итальянскому искусствоведу Федерико Дзери, опубликовавшему в 1968 году работу о художнике; в ней Дзери смог восстановить хронологию его творчества и более точно атрибутировать некоторые произведения."
    },
    {
      "name": "Брамантино",
      "years": "ок. 1465 - 1530",
      "image": "image/catalog/authors/italian/1400/Bramantino.jpg",
      "info": "Бартоломео Суарди родился около 1465 года в Милане (по другой версии — в Бергамо). В Милане, где «царил» Леонардо, Брамантино создал яркий, острый стиль, хотя и страдавший иногда недостатками в передаче перспективы и неточностью изображения архитектурных элементов. Брамантино сформировался под влиянием Бутиноне и графического стиля Падуи и Феррары. Впоследствии он многому научился у Браманте, у которого долгое время состоял помощником (чем и объясняется его прозвище Брамантино — букв. «Маленький Браманте») и у которого перенял любовь к монументальным формам и драматизму. Некоторые искусствоведы полагают, что Браманте поручал Брамантино, как живописцу, осуществление своих замыслов. В зрелый период своего творчества, когда были выполнены шпалеры для созданного им мавзолея Тривульцио, художник придерживался строгой композиционной уравновешенности. Переехав в Рим в 1508 году, где он расписывал лоджии в Ватикане, Брамантино начал работать в новой манере, близкой к маньеристскому стилю."
    },
    {
      "name": "Бреа, Людовико",
      "years": "1450 - прибл. 1522/1525",
      "image": "image/catalog/authors/italian/1400/brea.jpg",
      "info": "Бреа родился в происходившей из Монтальто-Лигуре семье бондарей в Ницце, являвшейся в то время частью Генуэзской республики. Бреа был в основном клерикальным художником, и наиболее значительные его работы представляют собой алтарные картины. Первая значимая работа художника представляет собой роспись францисканского монастыря в Симье (современная Ницца). Прочие работы художника сосредоточены прибрежных поселениях между Монако и Ментоной, между Таджей и Империей и между Савоной и Генуей. Одним из учеников Людовико Бреа был Террамо Пьяджо."
    },
    {
      "name": "Бьяджо д’Антонио Туччи",
      "years": "1446 - 1 июня 1516",
      "image": "image/catalog/authors/italian/1400/tucci.jpg",
      "info": "Родился во Флоренции. Последнюю четверть XV века работал в Фаэнце, но в его стиле мало элементов флорентийского стиля — прослеживается влияние ранней нидерландскрй живописи. Сотрудничал с другими художниками над фресками Сикстинской капеллы вместе с Козимо Росселли — Тайная вечеря, вероятный автор (соавтор) фрески Переход через Красное море.Также рисовал панели для сундуков кассоне."
    },
    {
      "name": "Веккьетта",
      "years": "ок. 1410 - 6 июня 1480",
      "image": "image/catalog/authors/italian/1400/vecchietta.jpg",
      "info": "О Веккьетте сообщает в своих «Жизнеописаниях» Джорджо Вазари и описывает его как человека мрачного и нелюдимого, вечно погружённого в раздумья, и потому прожившего недолго. Позднейшие исследователи пытались имя этого художника увязать с какими-либо архивными данными. Сейчас общепризнанной считается версия, что описанный Вазари Веккьетта — это Лоренцо ди Пьетро ди Джованни, который был крещён в Сиене в 1410 году. Имя этого человека появляется в документах в 1428 году среди членов гильдии художников Сиены."
    },
    {
      "name": "Андреа Верроккьо",
      "years": "1435 - 10 октября 1488",
      "image": "image/catalog/authors/italian/1400/verrokko.webp",
      "info": "Андреа дель Верроккьо родился и работал во Флоренции. Своё имя (del Verrocchio — «от Верроккьо»), он получил от своего учителя, ювелира Верроккьо. Специализировался на скульптуре, но также обращался и к живописи. В эпоху Раннего Возрождения художники работали почти исключительно по заказам, поэтому в то время была велика роль меценатов. Эта практика особенно распространилась во Флоренции XV века, где художественные мастерские осуществляли любые заказы покровителей — от росписи посуды до архитектурных проектов. Верроккьо считался непревзойденным декоратором и режиссёром придворных празднеств. В 1465 году он создал надгробие Козимо Медичи (1389—1464). В 1467—1483 годах работал над скульптурной композицией «Уверение Фомы (Верроккьо)» для церкви Орсанмикеле. Ученик, желавший стать художником, вначале поступал подмастерьем к мастеру и лишь после шести лет обучения мог основать собственную мастерскую. Среди учеников Верроккьо в его мастерской были такие мастера Возрождения, как Сандро Боттичелли, Пьетро Перуджино и Леонардо да Винчи — по легенде, именно он позировал учителю для статуи Давида (1476), на лице которого играет своеобразная полуулыбка, впоследствии ставшая отличительной особенностью стиля художника. Изящная статуя, выполненная из бронзы, стала символом гуманистической ренессансной культуры. Она предназначалась для виллы Медичи, которую начал строить в Риме Бартоломео Амманати по заказу Фердинандо Медичи, однако Лоренцо и Джулиано передали её во дворец Синьории во Флоренции. В 1479 году Верроккьо участвовал в конкурсе, объявленном Венецианской республикой на выполнение конной статуи кондотьера Бартоломео Коллеони (1400—1475), предназначенной для площади Сан-Заниполо. Верроккьо выполнил эскизную скульптуру из дерева и в 1483 году выиграл конкурс. Получив заказ, он начал работу в своей мастерской над моделью из воска, а в 1486 году приехал в Венецию, чтобы следить за отливкой статуи из бронзы. Не завершив начатое, художник скончался там 10 октября 1488 года. Согласно его завещанию статую должен был отлить его ученик, флорентиец Лоренцо ди Креди — однако городской совет передал работу венецианцу Алессандро Леопарди[en], также участвовавшему в конкурсе, — который и завершил работу в 1496 году."
    },
    {
      "name": "Доменико Гирландайо",
      "years": "2 июня 1448 - 11 января 1494",
      "image": "image/catalog/authors/italian/1400/girlandaio.jpg",
      "info": "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
    },
    {
      "name": "Беноццо Гоццоли",
      "years": "1420 - 1497",
      "image": "image/catalog/authors/italian/1400/gozzoli.jpg",
      "info": "Беноццо Гоццоли родился в 1420 году во Флоренции, в семье портного. Настоящее имя художника — Беноццо ди Лезе ди Сандро (фамилия Гоццоли впервые появляется лишь во втором издании «Жизнеописаний» Вазари). Период становления Гоццоли как художника пришёлся на годы, в которые флорентийское искусство переживало настоящий расцвет. В 1430—1440 годы во Флоренции работали Фра Беато Анджелико, Филиппо Липпи, Паоло Учелло, Доменико Венециано, Пьеро делла Франческа. Согласно Джорджо Вазари, учителем Гоццоли был Фра Анджелико, однако многие историки искусства оспаривают этот факт. Несомненно, однако, что в 1439—1440 и в 1443—1444 годы Гоццоли работал совместно с Фра Анжелико над фресками монастыря Сан-Марко. С 1444 по 1447 годы он участвует с Лоренцо и Витторио Гиберти в создании рельефов бронзовых дверей (так называемых «Врат рая») флорентийского баптистерия. Затем, в 1447 году, продолжает сотрудничество с Фра Анджелико: папа Евгений IV приглашает обоих художников для создания фресок в одной из капелл Апостольского дворца в Ватикане (фрески не сохранились). В 1448 Гоццоли и Фра Анджелико работают над созданием фресок в капелле Никколина. Последней их совместной работой становятся фрески капеллы Сан-Брицио в соборе Орвьето. В 1450 году Гоццоли перебирается в Умбрию и начинает работать самостоятельно. Папа Николай V доверяет ему создание фресок в монастыре Сан Фортунато (Монтефалько). В Монтефалько Гоццоли проведёт три года. Крупные заказы позволят ему в полной мере проявить свой талант художника и создать себе имя. С 1453 по 1459 годы Гоццоли работает в разных городах Италии: пишет фрески для монастыря в Витербо, украшает алтарь в Перудже и т. д. В 1459 году Медичи вызывают художника во Флоренцию расписывать стены церкви в их дворце. Сюжетом для росписи было выбрано шествие волхвов, в котором художник изобразил членов семьи Медичи. Впоследствии эта церковь станет известной под названием Капеллы волхвов. В 1463 году, возможно, из-за чумы, разразившейся во Флоренции, Гоццоли перебирается в Сан-Джиминьяно. Там он пишет для городской церкви цикл фресок, изображающих сцены жизни святого Августина, а также фреску на тему мученичества святого Себастьяна для собора Сан-Джиминьяно. В 1467 году Гоццоли покидает Сан-Джиминьяно и отправляется в Пизу. Именно там он создаст своё самое монументальное произведение — цикл фресок для кладбища Кампосанто. В 1944 году бо́льшая часть этих фресок погибнет при бомбардировке и в последовавшем пожаре. Параллельно с этой основной работой Гоццоли выполняет и другие заказы: алтарную картину для церкви Святого Лазаря, панель «Триумф святого Фомы Аквинского», ныне хранящуюся в Лувре и др. В 1495 г., после вторжения в Италию Карла VIII, Гоццоли был вынужден покинуть Пизу и вернуться во Флоренцию. Затем, в 1495 году, он отправляется в Пистою, получив очередной престижный заказ: украсить фресками интерьер городской ратуши. Эта работа останется незавершённой: 4 октября 1497 года Гоццоли умирает, вероятно, от чумы. Он был похоронен в Пистое, в монастыре Сан-Доменико."
    },
    {
      "name": "Граначчи, Франческо",
      "years": "23 июля 1469 - 30 ноября 1543",
      "image": "image/catalog/authors/italian/1400/granacci.jpg",
      "info": "Франческо Граначчи учился в мастерской Доменико Гирландайо и помогал ему в написании его картин, используя вместо темперы масляные краски. По заказу Лоренцо Медичи Граначчи участвовал в росписи флорентийского Сан-Марко. Позднее он работал с Леонардо да Винчи, Микеланджело и Рафаэлем. В 1508 году Граначчи переехал в Рим, где вместе с другими художниками помогал Микеланджело в росписи Сикстинской капеллы. На стиль Граначчи оказали влияние Филиппино Липпи и Фра Бартоломео. Граначчи упоминается в «Жизнеописаниях художников» Джорджо Вазари. Также упоминается в романе о Микеланджело Ирвинга Стоуна «Муки и радости»."
    },
    {
      "name": "Грегорио ди Чекко",
      "years": "известен 1418 - 1424",
      "image": "image/catalog/authors/italian/1400/Cecco.jpg",
      "info": "О Грегорио очень мало сведений. Известно, что он был приёмным сыном и учеником Таддео ди Бартоло, работал в его мастерской, а единственным достоверным произведением является алтарь, написанный им в 1423 году для капеллы Франческо Толомеи в сиенском соборе, на котором стоит его подпись. В начале XX века его путали с упоминаемым в документах Джорджо ди Кеко ди Лука (Giorgio di Checo di Lucha), поскольку Миланези в 1853 году неправильно транскрибировал имя Грегорио. Впервые его имя упоминается в 1418 году, когда художник получил 4 лиры за роспись таволетта — книжной обложки для отчётов Биккерны, финансового ведомства Сиены (обложка не сохранилась). В 1420 году совместно с Таддео ди Бартоло, он работал над алтарем для капеллы Марескотти в сиенской церкви Сан Агостино. На алтаре стояла его подпись, однако сама произведение до нашего времени не дошло. Известно, что этот алтарь состоял из статуи Мадонны дель Магнификат, созданной скульптором Джованни ди Турино (сохранилась), и картин, написанных Грегорио ди Чекко. В том же 1420 году Грегорио написал фреску в церкви деи Серви кон ле Аниме и «Мадонну с младенцем» для алтаря в церкви Санта Кьяра. 15 октября 1421 года Грегорио образовал совместное предприятие с Таддео ди Бартоло сроком на 10 лет, как указано в договоре. После этого Грегорио стал проживать в доме своего партнёра, выплачивая его супруге монне Симонине от 12 до 16 флоринов в год за питание и проживание. В их соглашении оговаривалось, что при исполнении любых работ каждый из художников будет свободен и самостоятелен. 26 августа 1422 года, незадолго до своей смерти, Таддео ди Бартоло составил завещание, в котором объявил Грегорио своим единственным наследником, что отразило уважение и привязанность, которые связывали двух художников. В завещании Таддео ди Бартоло сообщается, что Грегорио, к тому времени уже полноправный партнер, является приёмным сыном и наследником имущества Таддео ди Бартоло в случае его смерти (Таддео скончался в 1422 году). В 1422 году Грегорио работал в качестве одного из консультантов при строительстве сиенской церкви Сан Паоло и её крытой галереи. 11 апреля 1423 года художник женился на Якопе, дочери сиенского скульптора Доменико ди Никколо де Кори (1363—1453), с которым он работал в капелле Толомеи Сиенского собора. Дата смерти художника не известна. 1 июля 1424 года Симонина, вдова Таддео ди Бартоло, распорядилась передать имущество Грегорио его брату Андреа, из чего можно заключить, что Грегорио ди Чекко к этому моменту уже не было в живых."
    },
    {
      "name": "Джованни да Удине",
      "years": "15 октября 1487 - 1561",
      "image": "image/catalog/authors/italian/1400/Giovannida.jpg",
      "info": "Учился сначала у Джованни Мартино (итал. Pellegrino da San Daniele) в Удине, затем переехал в Венецию, где стал учеником Джорджоне. В 1514 году переехал в Рим, где поступил в мастерскую Рафаэля и считался одним из наиболее талантливых его учеников. Джорджо Вазари отмечал его стремление к гротеску и большую любовь к изображению природы — как растений и животных, так и неодушевлённых предметов. После смерти Рафаэля работал на кардинала Джулио Медичи (будущего папу Климента VII) по украшению Вилла Мадама, завершив работу к 1525 году; находился в конфликте с Джулио Романо. С 1521 по 1522 год работал во Флоренции, затем вернулся в Рим, в 1527 году покинул его, вернувшись в Удине, где стал архитектором и участвовал в восстановлении местного замка (итал. Castello di Udine), разрушенного сильным землетрясением 1511 года. В 1532 году ненадолго ездил во Флоренцию. В 1547 году создал лестницу с внешнего двора в этом замке. В 1560 году вернулся в Рим и остаток жизни провёл в бедности. Был похоронен в Пантеоне, рядом с Рафаэлем. Помогал Рафаэлю в расписывании лож ватиканского дворца и в других подобных работах. Им написаны и отчасти придуманы орнаменты в верхних ложах. В нижних ложах ему принадлежит плафонная живопись, реставрированная в 1867 году Мантовани. На вилле Фарнезина им исполнены фестоны, обрамляющие рафаэлевскую «Историю Психеи». Для папы Климента VII в сотрудничестве с Перино дель-Вага украсил живописью Торре-ди-Борджиа. Из прочих его произведений известны роспись вестибюля в вилле-Мадама, лепные украшения нижних сеней этого здания, декоративная живопись в палаццо Массими-алле-Колонне в Риме, работы в усыпальнице Медичи (в церкви Сан-Лоренцо) и рисунки, по которым изготовлены расписные стёкла в Лаврентьевской библиотеке во Флоренции."
    },
    {
      "name": "Джованни ди Паоло",
      "years": "1403 - 1482",
      "image": "image/catalog/authors/italian/1400/Giovanni.jpg",
      "info": "Сведений о жизни художника сохранилось крайне немного. Джованни ди Паоло родился в Сиене около 1403 года. Точная дата рождения неизвестна; первый существующий документ, в котором фигурирует его имя, датирован 1417 годом. По всей видимости, учителем Джованни ди Паоло был Таддео ди Бартоло. Свою творческую карьеру ди Паоло начал как художник-миниатюрист. Расцвет его деятельности пришёлся на 1440—1450-е годы: в это время художник создаёт самые известные свои произведения. На протяжении всей своей жизни Джованни ди Паоло не покидал свой родной город и умер в Сиене в 1482 году."
    },
    {
      "name": "Джорджоне",
      "years": "1477/1478 - 1510",
      "image": "image/catalog/authors/italian/1400/Giorgione.jpg",
      "info": "Джорджоне родился в небольшом городке Кастельфранко-Венето недалеко от Венеции. В 1493 перебрался в Венецию и стал учеником Джованни Беллини. В 1497 появилась его первая самостоятельная работа — «Христос, Несущий Крест». Согласно Вазари, в апреле 1500 встречался с Леонардо да Винчи. В 1504 исполнил в родном городе Кастельфранко заказанный ему алтарный образ «Мадонна Кастельфранко», предназначенный для семейной часовни Святого Георгия в местном соборе, чтобы увековечить память Маттео Костанцо. По распоряжению Сената республики в 1507—1508 привлекался к фресковым росписям Немецкого подворья (сохранился фрагмент с изображением женской фигуры), работы были завершены, как об этом свидетельствует официальный документ, 14 декабря 1508. Умер в октябре-ноябре 1510 года от чумы."
    },
    {
      "name": "Парентино, Бернардо",
      "years": "ок. 1450 - 1500",
      "image": "image/catalog/authors/italian/1400/Parentino.jpg",
      "info": "Родился в городе Паренцо, принадлежащем венецианской республике и находящимся на побережье полуострова Истрия. Там же, вероятнее всего, получил начальное образование. Умер в городе Виченца. Испытал сильное влияние, а возможно и был учеником Андреа Мантеньи. Также художник известен под именами Бернардо Паренцано, Бернардо да Паренцо, Бернардино Парентино. Ошибочно отождествлялся с августинским монахом Лоренцо."
    },
    {
      "name": "Пезеллино",
      "years": "ок. 1422 - 1457",
      "image": "image/catalog/authors/italian/1400/pesello.jpg",
      "info": "Итальянский историк искусства Джорджо Вазари составил небольшую биографию художника, в которой с восторгом отзывается о его творчестве, но, в то же время, перепутал в ней, кажется, всё, что только можно. Франческо ди Стефано родился в семье Стефано ди Франческо и его супруги Нанны, которая была старшей дочерью художника Джулиано д’Арриго по прозвищу Пезелло. В 1427 году, когда мальчику было всего 5 лет, его отец скончался, и ребёнок переселился к своему деду по материнской линии — Джулиано д’Арриго, мастерская которого находились на корсо Адимари во Флоренции (ныне это виа деи Кальцайоли). От деда к Франческо перешло и прозвище «Пезеллино» (то есть «маленький Пезелло»). В двадцатилетнем возрасте Франческо Пезеллино женился на Тарсии, дочери некоего Сильвестера из Роппо, о чём свидетельствует сохранившийся документ, датированный 22 ноября 1442 года. В 1446 году дед скончался, и Франческо унаследовал его мастерскую. В 1447 году он вступил в Братство св. Луки — организацию, объединявшую людей искусства (хотя, у исследователей нет твёрдой уверенности, что указанный в списке Франческо ди Стефано — это именно Пезеллино). Другой документ, датированный февралём того же года сообщает, что молодой художник работает в мастерской на корсо Адимари, «занимаясь изготовлением и росписью флагов». Никто не знает точно, кто был его учителем (если таковым не считать деда). Согласно широко распространённому мнению, он был учеником и сотрудником Фра Филиппо Липпи, но до того мог получить уроки у Фра Анджелико. Во всяком случае, в его ранних работах угадывается связь с искусством последнего (миниатюры из манускрипта «Пуника» Силио Италика, которые ныне поделены между Гос. музеем Эрмитаж, Санкт Петербург и Библиотекой Марчиана в Венеции, 1447-48гг)."
    },
    {
      "name": "Пьетро Перуджино",
      "years": "1446 - 1524",
      "image": "image/catalog/authors/italian/1400/Perugino.jpg",
      "info": "Родился в местечке Читта-делла-Пьеве в 35 км от Перуджи. После обучения у местного живописца в 1470 году приехал во Флоренцию и поступил в мастерскую Андреа Верроккьо. В 1481 году, будучи уже известным мастером, в числе лучших художников Италии приглашён папой Сикстом IV в Рим для участия в работах над декорированием Сикстинской капеллы. Работал во многих городах Италии, но более всего в Перудже, где он был главой большой мастерской. В 1480—1490-х годах Перуджино был одним из самых прославленных художников Италии. Самый же знаменитый из его учеников — Рафаэль Санти. Лучшими произведениями Перуджино считаются созданные до 1500 года. Выделяется фреска «Вручение ключей апостолу Петру», которая отличается стройностью композиции. Одна из самых известных картин — «Оплакивание Христа». После смерти в 1520 году Рафаэля учитель завершил не законченные его великим учеником фрески в церкви Перуджи. Перуджино умер от чумы в Перудже в 1524 году."
    },
    {
      "name": "Перуцци, Бальдассаре",
      "years": "15 января 1481 - 6 января 1536",
      "image": "image/catalog/authors/italian/1400/peruzzi.jpg",
      "info": "Родился в небольшом городке близ Сиены. С 1503 года работал в Риме. Быстро получил признание как архитектор и мастер иллюзорных росписей, создающих эффект продолжения архитектурного пространства. Поэтому Перуцци считают создателем римской школы фасадных росписей, в основном гризайлью, но они не сохранились до нашего времени. Вначале Перуцци работал вместе с Донато Браманте, но затем перешёл к Рафаэлю. Биографы считают автором знаменитого «Письма Рафаэля» папе Льву Х — введения к Археологическому плану античного Рима — именно Перуцци. В 1508—1511 годах Бальдассаре Перуцци совместно с Рафаэлем, Себастьяно дель Пьомбо и другими участвовал в постройке и росписях виллы Фарнезина в Риме. После смерти Рафаэля с 1520 года вместе с Антонио да Сангалло Младшим возглавлял работу по строительству собора Святого Петра. После страшного разграбления Рима в 1527 году Бальдассаре Перуцци вернулся в родную Сиену и работал там архитектором республики. В 1535 году вернулся в Рим. Его последней постройкой стал Palazzo Massimo alle Colonne в Риме (1532—1536). Перуцци погребен в римском Пантеоне рядом с могилой Рафаэля. Учеником Перуцци был архитектор-маньерист и теоретик Себастьяно Серлио. Сын Бальдассаре Перуцци — Джованни Саллюстио также был архитектором. Другой сын, Онорио, учился живописи у своего отца, а затем стал доминиканским священником в монастыре Санта-Мария-сопра-Минерва в Риме."
    },
    {
      "name": "Пизанелло",
      "years": "ок. 1392-1395 - 1455",
      "image": "image/catalog/authors/italian/1400/pisanello.jpg",
      "info": "Родился в семье суконщика Пуччо ди Джованни да Черетта. После его смерти вдова Изабета с сыном Антонио переехала в свой родной город — Верону. Первым учителем будущего художника стал Стефано да Верона, позднее его наставником и другом стал Джентиле да Фабриано. С да Фабриано Пизанелло в 1409—1415 годах в Венеции работал над украшением Зала Большого совета во Дворце Дожей (оформление зала погибло при пожаре в 1577 году). После внезапной смерти Джентиле (1427) Пизанелло продолжил начатую им роспись базилики Сан Джованни ин Латерано (не сохранилась). В 1420-х годах работал над фресками в замке Висконти в Павии — этот фресковый цикл погиб во время войны с Францией в 1527 году. В декабре 1439 года принял участие в войне против Венецианской республики: в составе войск Джанфранческо I Гонзага осаждал Верону. Вскоре после освобождения Вероны власти Венеции запретили находиться художнику на её территории, а в 1442 году заочно приговорили к конфискации имущества и лишению языка «за клевету на республику и произнесение порочащих правительство слов». Лишь благодаря высокопоставленным друзьям Пизанелло избежал наказания. В 1441—1444 годах художник, которому запрещено было жить на венецианских землях, работал при дворе герцога Феррары Лионелло д'Эсте. В 1448 году Пизанелло был приглашён в Неаполь королём Альфонсо Арагонским. После 1450 года сведений о Пизанелло нет. Часть биографов считает, что он умер именно в этом году. Большинство же полагает, что Пизанелло умер в 1455 году, опираясь на письмо Карло Медичи (сына Козимо), который писал брату Джованни в октябре этого года."
    },
    {
      "name": "Пинтуриккьо",
      "years": "1454 - 11 декабря 1513",
      "image": "image/catalog/authors/italian/1400/Pinturicchio.jpg",
      "info": "Представитель умбрийской школы кватроченто. Учился у Фьоренцо ди Лоренцо, вместе с Рафаэлем — у Перуджино, которому помогал при создании фресок Сикстинской капеллы Ватикана (1481—1482), а по некоторым данным — ещё и у Бенедетто Капорали, создателя дворца кардинала Пассерини, впоследствии расписанного Синьорелли. Вероятно, испытал влияние и Бенедетто Бонфильи, учителя Перуджино. Став зрелым мастером, Пинтуриккьо отказался от некоторых принципов Перуджино — однообразности и степенности фигур, единства времени и места, — что сближает его скорее с Боттичелли. Работал во многих городах Италии — Перудже, Риме, Орвието, Сполето, Сиене. Наиболее известные росписи — в церкви Санта-Мария-дель-Пополо, Апартаментах Борджиа и Сиенском соборе (библиотека Пикколомини). На его фресках часто появляются «гротески» (элементы растительного и архитектурного орнамента). Из станковых полотен примечателен «Портрет мальчика», хранящийся в Дрезденской галерее. Вазари достаточно негативно отзывается о Пинтуриккьо, считая его славу недостаточно заслуженной. Кроме того, биограф упрекает художника в излишнем стремлении угодить заказчикам. Бенуа отмечает особую декоративность работ художника: «Каждая фреска Пинтуриккио в отдельности — нечто довольно пустоватое, крайне наивное и условное. Однако в общем эффекте яркие его краски, обилие золота и изощрённая орнаментика, которой он любит окружать свои главные сюжеты, производят чарующее впечатление»."
    }],
    [{
      "name": "Аббаате, Никколо дель",
      "years": "ок. 1509 или 1512 - 1571",
      "image": "image/catalog/authors/italian/1500/Nikkoolo.jpg",
      "info": "Родился в 1512 году (по другой версии - в 1509) в Модене в семье скульптора-декоратора. Его живопись в Модене сложилась под влиянием художников феррарской школы Гарофало и Доссо Досси. В 1547 переехал в Болонью, где испытал воздействие Корреджо и Пармиджанино. В 1552 перебрался во Францию, где прожил до конца жизни, где стал проводником идей позднего Возрождения. Работал при королевском дворе в Фонтенбло. Писал вместе с Приматиччио большею частью аль-фреско; наиболее выдаётся его картина «Казнь апостолов Петра и Павла» (Дрезденская галерея), написанная под сильным влиянием Корреджио. В последние годы жизни работал совместно со своими четырьмя сыновьями. В 1571 году Николло дель Аббате умер в Фонтенбло."
    },
    {
      "name": "Бартоломео Раменги",
      "years": "1484 - 1542",
      "image": "image/catalog/authors/italian/1500/Ramenghi.jpg",
      "info": "Итальянский художник Эпохи Возрождения, ученик сначала Франческо Франча, затем, после преезда в Рим — Рафаэля. Сначала писал картины для некоторых зал Ватикана. По возвращении в Болонью он стал известным местным художником. Его работы были позже высоко оценены Гвидо Рени и Карраччи. Он умер в Болонье в 1542 году. Одним из его учеников был Чезаре Аретуси, а другим — его собственный сын Джованни Баттиста Раменги. Его картины находятся в Болонье, Дрездене и Берлине."
    },
    {
      "name": "Джоорджо Вазаари",
      "years": " 30 июля 1511 - 27 июня 1574",
      "image": "image/catalog/authors/italian/1500/Vasari.jpg",
      "info": "Отец Вазари, Антонио, работал гончаром. Всю жизнь автор «Жизнеописаний» представлялся как «Джорджо Вазари из Ареццо». Первым учителем Вазари, когда ему ещё не было двенадцати лет, стал французский художник Гильом де Марсилья, расписывавший витражи церкви в Ареццо. В 1524 году он жил во Флоренции, учился у Андреа дель Сарто, Микеланджело и Баччо Бандинелли. Молодому Вазари покровительствовали Алессандро Медичи и Ипполито Медичи, которые вскоре были вынуждены покинуть Флоренцию. Вазари вернулся в Ареццо, где получил несколько заказов и даже писал фрески. Известный в то время скульптор, живописец и архитектор Россо, находясь в Ареццо, дал несколько советов молодому Вазари. В благодарность Вазари впоследствии подробно описал жизнь и труды своего наставника в своём сочинении. Вазари выполнил картину по рисункам Россо. Вазари в эти годы нуждался в деньгах. Его отец умер, и он заботился о своих трёх сестрах и двух братьях. Некоторое время Вазари обучался золотому и серебряному ремеслу, которое в то время считалось искусством. В 1561 году с целью подготовки молодых художников на основе опыта, накопленного художниками эпохи Возрождения, Дж. Вазари организовал Академию рисунка, во Флоренции, в 1577 году — такую же в Риме."
    },
    {
      "name": "Грамматика, Антиведуто",
      "years": "1571 - апрель 1626",
      "image": "image/catalog/authors/italian/1500/Grammatica.jpg",
      "info": "Грамматика родился либо в Сиене, либо в Риме. По словам Джованни Бальоне, художнику дали имя Антиведуто («предвидящий»), потому что у его отца было предчувствие, что он скоро родится во время путешествия между его родной Сиеной и Римом. Именно в Риме Антиведуто был крещен, вырос и начал свою карьеру. Его ученичество у перуджийского художника Джованни Доменико Анджелини (Giandomenico Perugino) [4] познакомило его с небольшими работами, в основном по меди. Получил прозвище «бабушка Капоччанте», потому что он специализировался на рисовании голов известных людей. Спустя десятилетие, в 1591 году, Антиведуто стал известен как независимый художник. Самая ранняя сохранившаяся работа, изображающая Христа Спасителя со святыми Станиславом Краковским, святым Адальбертом Пражским и святым Гиацинтом Одровазом , была написана для главного алтаря Сан-Станислав-деи-Полаччи. Джулио Манчини охарактеризовал Антиведуто как наиболее усердного в своей профессии, что позволило Антиведуто присоединиться в 1593 году к ассоциации Академии Сан-Лука. Он познакомился с двумя защитниками Академии, кардиналами Федерико Борромео и Франческо Мария дель Монте, и стал тесно связан с последним; настолько, что в 1624 году он был избран на высшую должность ассоциации как «принцип». Однако вскоре после этого он был замешан в скандале в связи с махинациями противника Грамматики Томмазо Салини, связанными с попыткой распродать алтарь Академии. Его положение было связано с самим кардиналом Дель Монте, которого Барберини не одобрял. Смерть Грамматика предшествовала смерти Дель Монте на четыре месяца, он умер в апреле 1626 года."
    },
    {
      "name": "Джамболонья, Джованни да Болонья",
      "years": "1529 - 13 августа 1608",
      "image": "image/catalog/authors/italian/1500/djambolonja.jpg",
      "info": "Джамболонья был родом из габсбургской Фландрии. Учился живописи в Антверпене, потом переехал в Италию и изучал в Риме античную скульптуру. Джамболонья находился под сильным влиянием Микеланджело (под руководством которого работал около двух лет в Риме), однако создал свой собственный художественный стиль маньеристского направления, отличающийся изящными поверхностями, холодной элегантностью и красотой. Первый крупный гонорар Джамболонья получил от римского папы Пия IV за гигантскую бронзовую статую Нептуна для фонтана Нептуна в Болонье. Джамболонья создал многочисленные скульптуры из мрамора и бронзы, в том числе для украшения фонтанов, для итальянской знати и в особенности для Медичи. Большую часть своей жизни провёл во Флоренции, куда переехал в 1553 году. Джамболонья оказал большое будущее поколение скульпторов благодаря своим ученикам Адриану де Врису и Пьетро Франкавилле, а также Пьеру Пюже, который работал в Северной Европе и Пьетро Такке, который принял на себя мастерскую Джамболоньи во Флоренции. В Риме его дело продолжали Джованни Лоренцо Бернини и Алессандро Альгарди. Джамболонья похоронен в часовне, созданной по его собственному проекту в церкви Сантиссима Аннунциата."
    },
    {
      "name": "Кальдара, Полидоро",
      "years": "1499 - 1543",
      "image": "image/catalog/authors/italian/1500/Polidoro.jpg",
      "info": "Явившись в Рим без всяких средств к существованию, он сделался простым каменщиком, но, работая в Ватикане и постоянно сталкиваясь с Рафаэлем и его учениками, начал сам заниматься живописью. Вскоре настолько усовершенствовался в ней, что мог совместно со своим другом Матурино украсить работами сграффито фасады многих из римских дворцов; эти дошедшие до нас лишь в гравюрах фризы исторического или мифологического содержания отличаются археологическою точностью деталей, жизненностью рисунка и тонкостью отделки.В 1527 г. он прибыл в Неаполь и не только нашёл там работу, но даже основал свою школу. К этому времени относится хранящаяся ныне в Неаполитанском музее его картина «Несение креста», отмеченная здравым реализмом, повлиявшим позднее на направление неаполитанской школы. Тот же успех встретил художника и по переселении его в Мессину, где он впоследствии погиб от руки убийцы. Картины его довольно редки."
    },
    {
      "name": "Карпаччо, Витторе",
      "years": "ок. 1465 - ок. 1526",
      "image": "image/catalog/authors/italian/1500/Carpaccio.jpg",
      "info": "Витторе Карпаччо родился, как предполагают, в Истрии, но точные место и дата его рождения неизвестны. Сначала он работает в манере Виварини, но, став учеником Джентиле Беллини, быстро усваивает и развивает его стиль. Сон св. Урсулы. 1495. Галерея Академии. Венеция всегда была самой независимой из всех итальянских городов. Её исключительное географическое положение на островах, в точке пересечения многих караванных путей определило и своеобразие исторического развития города, и особенное политическое устройство, и экономическую свободу. Здесь сошлись традиции восточнохристианской духовности, изощрённой умозрительности ислама и языческого жизнелюбия античности. Венецианская живопись сосредоточила в себе все особенности жизненного уклада города. В мировом искусстве она стала синонимом колористических исканий. Но для венецианца живопись в первую очередь служила прославлению родного города, воспеванию его красоты. В XVI веке поэт сказал: «Поистине этот город — сокровище, оправленное в хрусталь вод, которые его окружают… Не подобен ли он созданию кисти?». Собственно венецианская живопись начинается в XV веке в творчестве семьи Беллини. На их картинах возникает Венеция, её архитектура, её жители… У Джованни, младшего в семье, появляется впервые та золотистая светоносность красок, которая стала главным признаком венецианского колорита. Но творчество Витторе Карпаччо связано, в первую очередь, с именем старшего брата — Джентиле, автора специфических жанровых картин."
    },
    {
      "name": "Карраччи, Лодовико",
      "years": "21 апреля 1555 - 13 ноября 1619",
      "image": "image/catalog/authors/italian/1500/Carracci.jpg",
      "info": "Ученик Просперо Фонтаны, Лодовико Карраччи в своих многочисленных поездках изучал творчество итальянских мастеров. Вернувшись в Болонью с высокой целью возрождения искусства, он основал со своими двоюродными братьями Агостино и Аннибале новую школу живописи — «Академию дельи Инкамминати» (дословно «Академия вступивших на правильный путь»), которая несмотря на насмешки маньеристов старого образца вскоре стала в Италии центром художественного образования. Принципами её были непосредственное наблюдение за природой, изучение античного искусства и подражание великим мастерам: в рисунке и движении — Микеланджело, в колорите — Тициану, в композиции и выражении — Рафаэлю, в светотени и грации — Корреджо."
    },
    {
      "name": "Контарини, Джованни",
      "years": "1549 - 1605",
      "image": "image/catalog/authors/italian/1500/contarini.jpg",
      "info": "Джованни родился в Венеции (там же и умер) и был современником Джакомо Пальма Младшего. В 1579 году Контарини поехал в Прагу, где он провёл несколько лет при дворе императора Рудольфа II. Джованни очень полюбился императору, который даже дал ему титул кавалера ордена. В 1597 году он вернулся в Венецию, где был окончательно принят в Братство художников. Он был поклонником Тинторетто и Тициана и был признан прямым подражателем последнего. Он был превосходным портретистом: в одной старинной истории говорится, что 'когда он прислал написанный им портрет Марко Дольче к нему домой, собаки приняли портрет за своего хозяина и начали вилять перед ним хвостом'. Работы Контарини крайне манерные, приятные и мягкие для восприятия, отличаются красивыми и густыми красками, но выполнены в большей степени с использованием линий, свойственных Тициану. Сюжеты ряда его картин взяты из греческой и римской мифологии. В этих работах просматривается правильность и осторожность автора, но одновременно и специфическая нехватка в силе. Также Контарини украсил росписями потолки во многих венецианских церквях. Один писатель описал его работы, как 'сочетание сахара, сливок, сока шелковицы, солнечных лучей и бархата', однако эта суждение немного несправедливо, так как одна или две его работы, такие как 'Воскресение' в венецианской церкви Сан-Франческо ди Паола, могут вполне считаться шедеврами."
    },
    {
      "name": "Лотто, Лоренцо",
      "years": "1480 - 1556",
      "image": "image/catalog/authors/italian/1500/Lorenzo.jpg",
      "info": "Лоренцо Лотто родился в Венеции в 1480 году и провёл в этом городе свои детство и юность. В Венеции он получил начальное художественное образование: Вазари пишет, что Лотто, «подражавший некоторое время манере Беллини, примкнул впоследствии к манере Джорджоне». Исследователи творчества Лотто, однако, предполагают, что он был учеником Альвизе Виварини, находя сходство манеры двух художников в ранних работах первого. Но определённо Беллини, как наиболее известный и значительный венецианский мастер, повлиял на Лотто. Молодой художник имел возможность также познакомиться с достижениями современной ему северной живописи: в Венеции в 1494—1495 (возможно) и в 1506—1507 годах бывал Дюрер, а гравюры немецкого художника получили широкое распространение и к югу от Альп. Возможно, от Дюрера Лотто перенял реалистичное изображение деталей, и, в то же время, пафос фантастических видений. Яркий свет, сияющие цвета, чёткие контуры в произведениях Лотто — характерные особенности северной живописи. Стиль таких художников, как Чима да Конельяно, был гораздо ближе Лотто, чем живопись Джорджоне, Беллини и его учеников с мягким светом, обволакивающим контуры."
    },
    {
      "name": "Муциано, Джироламо",
      "years": "1532 - 27 апреля 1592",
      "image": "image/catalog/authors/italian/1500/Muziano.jpg",
      "info": "Джироламо родился в Брешии (место рождения в Аквафредде, близ Брешии, не подтверждается документами). О его раннем ученичестве ничего не известно. В 1544—1546 годах Джироламо учился живописи в Падуе, в мастерской малоизвестного художника Франческо Пиккена. Подражал венецианским живописцам-маньеристам Ламберту Сустрису и Доменико Кампаньоле, в свою очередь, подражавшего Тициану. С 1546 года Муциано жил и работал в Венеции, где познакомился с необычайно экспрессивной живописью молодого Тинторетто. В 1549 году переехал в Рим, где получил известность и прозвание: «il giovane dei paesi» (игра слов: «юный деревенщина» и «молодой пейзажист»). И хотя Муциано продолжал писать пейзажи на протяжении всей своей карьеры, он стремился к «величественной живописи фигур» в историческом жанре. Он пробовал подражать Микеланджело, уделяя внимание монументальной анатомии его фигур, даже в картинах с изображением аскетических святых и мучеников. Для капеллы архиепископа Франческо Колонна в Субьяко Муциано писал фрески (не сохранились), а для алтаря собора в Орвието по поручению аббата написал картину «Воскрешение Лазаря» (1555—1556). Огромный холст, удачное соединение ломбардского натурализма и римского величия, был выставлен в Палаццо Венеция в Риме и вызвал всеобщее восхищение. Сам Микеланджело объявил её автора одним из «первых художников своего времени». Муциано сделал несколько реплик. Позднее картина была помещена в церкви Санта-Мария-Маджоре над захоронением художника, впоследствии перенесена в Квиринальский дворец, в настоящее время находится в Пинакотеке Ватикана. Вариант — в Орвието, в Музее произведений искусства собора. Вернувшись в Рим в апреле 1560 года, отказавшись от приглашения Алессандро Фарнезе работать на его вилле в Капрароле, Муциано стал придворным художником кардинала Ипполито II д’Эсте и работал в этой должности в течение шести лет. Созданные им фрески можно видеть на вилле д’Эсте в Тиволи. Муциано стал ведущим художником Рима 1570—1580-х годов, писал алтарные картины в «стиле контрреформации». Он создал алтарные образы для римских церквей Иль-Джезу, Санта-Мария-ин-Арачели, Санта-Мария-дельи-Анджели-э-деи-Мартири. Многие его картины переводили в гравюры и выпускали в виде альбомов. В 1573—1574 годах Джироламо Муциано выполнял обязанности руководителя работ Папы Григория XIII. По его заказу Муциано выполнил картины для главного алтаря римской церкви Сан-Луиджи-деи-Франчези (не сохранились). Работы Муциано для папы Григория XIII, вероятно, привели к преобразованию старой гильдии римских живописцев в Академию Святого Луки в 1577 году. В том же году художник был зачислен в Папскую академию виртуозов при Пантеоне (Compagnia dei Virtuosi del Pantheon). С приходом Сикста V деятельность Муциано в Риме отошла на второй план. Поэтическим завещанием художника считают картины из истории Святого Матфея для капеллы Чириако Маттеи в церкви Санта-Мария-ин-Арачели (1586). Художник скончался в Риме 27 апреля 1592 года."
    },
    {
      "name": "Рафаэль Санти",
      "years": "26 или 28 марта, или 6 апреля 1483 - 6 апреля 1520",
      "image": "image/catalog/authors/italian/1500/Raffaello.jpg",
      "info": "Итальянский живописец, график и архитектор умбрийской, а затем римской, школы. Один из ярчайших представителей искусства эпохи Высокого Возрождения, или римского классицизма начала XVI века. За свою недолгую жизнь он стал одним из самых прославленных и богатых художников Италии. В своих произведениях Рафаэль воплотил представление о возвышенных идеалах ренессансного гуманизма. Его картина «Сикстинская Мадонна» является одной из самых узнаваемых в истории, она являлась вдохновительницей и любимым полотном русского писателя Фёдора Достоевского."
    },
    {
      "name": "Салини, Томмазо",
      "years": "1575 - 13 сентября 1625",
      "image": "image/catalog/authors/italian/1500/Salini.jpg",
      "info": "Принимал заказы на библейские композиции, создал несколько картин бытового жанра. Римская художественная школа. Небольшое количество фактов из жизни художника восстановлено по архивным документам. Салини родился в Риме около 1575 года. День и месяц рождения неизвестны. Происходил из семьи римского скульптора. Брался за библейские композиции и картины бытового жанра. Специализировался на создании натюрмортов, не похожих на барочные натюрморты мастеров антверпенской школы или натюрморты голландцев, в чём достиг заметных успехов. Поддерживал дружеские отношения с художником и историографом Джованни Бальоне (1566—1643). Как и Бальоне, принадлежал к лагерю врагов Караваджо. Джованни Бальоне написал короткую и неполную биографию Томмазо Салине. С 1605 года — член Гильдии святого Луки в Риме. После ссоры с Антиведуто Грамматика, последний сделал все возможное, чтобы лишить художника членства в гильдии. Количество членов гильдии было ограничено. Освободившееся после Томмазо Салини место отдали художнику-французу Симону Вуэ. Салини удалось восстановить собственное членство в римской гильдии только в 1618 году. Был кавалером ордена «Золотой шпоры». Умер в Риме 13 сентября 1625 года."
    },
    {
      "name": "Себастьяно дель Пьомбо",
      "years": "1485 - 21 июня 1547",
      "image": "image/catalog/authors/italian/1500/Sebastiano.jpg",
      "info": "Себастьяно Лучани родился в городе Венеции приблизительно в 1485 году. Был учеником Джованни Беллини. В ранних произведениях Пьомбо чувствуется влияние Джорджоне и Тициана. В 1511 году художник переехал в город Рим, куда был приглашён знаменитым банкиром Агостино Киджи для украшения живописью его виллы, известной теперь под названием Фарнезинской. Здесь были написаны им сцены из «Метаморфоз» Овидия и другие работы. Эти фрески не понравились заказчику, вследствие чего художник был устранён от дальнейших работ. Тем не менее, он остался в итальянской столице и сблизился с Рафаэлем. Его работы приобретают строгость, становятся более уравновешенными, но при этом не теряют венецианский колорит. Таким образом он вскоре сделался одним из замечательнейших портретистов и историческим живописцем-эклектиком, на которого многие из его современников смотрели как на нового мессию живописи. После 1515 года картины Себастьяно дель Пьомбо обретают драматическую окраску: это связано с влиянием Микеланджело, которое тот оказывает на венецианца. В качестве иллюстрации можно указать картину «Воскрешение Лазаря», написанную с 1517 по 1519 годы. Работы художника, созданные в период контрреформации, отличаются мрачной суровостью образного строя (например, картина «Несение креста»), свидетельствующей о кризисе художественных принципов Высокого Возрождения. В 1527 году нашествие немецко-испанского войска на Рим заставило художника удалиться в Венецию, где он написал несколько картин, среди которых удивительный портрет Андреа Дориа и превосходное «Несение Креста». По возвращении получил от папы римского Климента VII в 1531 году доходную должность хранителя и прикладывателя свинцовых печатей к папским буллам и грамотам (отсюда его прозвище «дель Пьомбо»; il piombo = свинец) и по этому случаю принёс обет монашества. Под конец своей жизни занимался почти исключительно портретами и упражнялся в стихосложении."
    },
    {
      "name": "Содома",
      "years": "1477 - 15 февраля 1549",
      "image": "image/catalog/authors/italian/1500/Sodoma.jpg",
      "info": "Содома принадлежит к выдающимся художникам Высокого Возрождения и раннего маньеризма. В XVII и XVIII веках его считали второстепенным живописцем, однако начиная с XIX века интерес к нему возрос, и в дальнейшем художник занял надлежащее место в ряду великих мастеров."
    },
    {
      "name": "Тинторетто",
      "years": "1518 или 1519 - 31 мая 1594",
      "image": "image/catalog/authors/italian/1500/tintoretto.jpg",
      "info": "Художник родился в Венеции, по разным источникам (между концом сентября и началом октября 1518 — согласно Documentazione sull’uomo e l’artista) — в 1519 либо 1518 году. Он был старшим из 21 ребёнка, родившихся в семье. Своё прозвище Тинторетто («маленький красильщик» или «сын красильщика») он получил по профессии отца, бывшего красильщиком тканей (tintore). Возможно, подлинная фамилия отца Комин (Comin). По поводу происхождения существуют две версии, по одной семья вышла из Брешии (Ломбардия), бывшей в то время частью Венецианской республики, по другой версии, они были выходцами из Лукки. Очень рано обнаружив необыкновенную способность сына к живописи, отец отдал его в ученики к Тициану в 1533 году, но в студии мастера Якопо провёл не более 10 дней, после чего Тициан, как гласит предание, не захотел держать его дольше у себя, предугадывая в нём опасного себе соперника. Однако, можно предположить и другое объяснение: увидев в ученике большой талант и склонность к совершенно иной манере письма, Тициан понял, что едва ли сможет его учить. Как сам Тициан, так и его последователи относились к Тинторетто довольно холодно, временами пренебрежительно, однако Тинторетто не обращал на это внимания и, благоговея перед своим бывшим наставником, стремился в своих произведениях соединять тициановские блеск и силу красок с совершенством рисунка, которым, по его мнению, никто не обладал в такой степени, как Микеланджело. Он даже написал в видном месте на стене у себя в мастерской девиз своего искусства: «Рисунок — как у Микеланджело, колорит — как у Тициана» (итал. il disegno di Michelangelo ed il colorito di Tiziano). Также испытал влияние Рафаэля и Джулио Романо."
    },
    {
      "name": "Фаринати, Паоло",
      "years": "ок. 1524 - 1606",
      "image": "image/catalog/authors/italian/1500/Farinata.jpg",
      "info": "Писал в стиле маньеризма, работал преимущественно в Вероне, а также в Венеции, Мантуе, Падуе и других городах. Был современником знаменитых художников Италии — Паоло Веронезе и Джулио Романо. Их творчество оказало глубокое влияние на развитие художественного таланта Фаринати. По свидетельству Джорджо Вазари, первым его учителем был отец Джованни Баттиста (итал. Giovanni Battista), позже Фаринати работал под руководством Николо Джольфино (итал. Nicolò Giolfino) и, вероятно, Антонио Бадиле. Первой большой работой был алтарь для Мантуанского собора. Первоначально стиль Фаринати формировался под влиянием Джулио Романо, позже он перенял стиль Паоло Веронезе. Необыкновенная изобретательность в композиции, смелость рисунка, грешащего, однако, недостатком правильности, разнообразие и гармоничность теплого колорита составляют главные достоинства фресок и переносных картин Фаринати. Важнейшие фресковые произведения этого художника находятся в веронских церквах Сан-Джорджо-Маджоре («Умножение хлебов», самая удачная из его работ), Санта-Mapиa-ин-Органо, Сан-Джованни-ин-Фонте и Сан-Назаро, а также в палаццо графини Гварьенти и на фасаде палаццо Камоццини в Вероне. Фаринати создал несколько скульптур и разнообразные гравюры на библейские и мифологические сюжеты."
    },
    {
      "name": "Франческо Пармиджанино",
      "years": "11 января 1503 - 24 августа 1540",
      "image": "image/catalog/authors/italian/1500/franchesko.jpg",
      "info": "Сын художника Филиппо Маццолы. Франческо осиротел в два года, его воспитывали братья отца — художники Микеле и Пьер Иларио. Первую картину — «Крещение Иисуса» — написал в шестнадцатилетнем возрасте. В 1521 году из-за боевых действий в районе Пармы (город был осаждён войсками Франциска I), Пармиджанино переезжает во Вьядану. Довольно часто он наезжал в Кремону, где в то время над фресковым циклом собора работал Джованни Антонио Порденоне, повлиявший на Пармиджанино в гораздо большей степени, чем Корреджо, с которым тот познакомился в 1522 году."
    },
    {
      "name": "Шипьоне Пульцоне",
      "years": "1544 - 1 февраля 1598",
      "image": "image/catalog/authors/italian/1500/shipone.jpg",
      "info": "Художник родился в городке Гаэта, откуда и его прозвище Иль Гаэтано. Считается, что художественное образование получил у Якопино дель Конте, знал и изучал произведения Себастьяно дель Пьомбо и ряда мастеров, которые обслуживали папский двор и работали в Риме эпохи Контрреформации. Стал членом Папской конгрегации искусств Виртуозы аль Пантеон и членом римской Академии Святого Луки. Делал религиозные композиции. Но более известен как портретист. Умер в Риме."
    }
  ],
  [{
    "name": "Алессандро Аллори",
    "years": "31 мая 1535 - 22 сентября 1607",
    "image": "image/catalog/authors/italian/1600/Allori.jpg",
    "info": "Ученик своего дяди, Аньоло Бронзино, и потому нередко называвшийся Алессандро Бронзино, художник весьма даровитый, но подвергшийся сильному влиянию Микеланджело. Влияние маньеризма особенно заметно в его религиозных картинах, условных и жестких по рисунку и резких по колориту. Талант Аллори ярче выказывается в его прекрасных, старательно исполненных портретах. Важнейшие из его произведений: «Крещение Господне», «Жертвоприношение Исаака», портреты Джулиано Медичи, Бьянки Капелло, самого художника (все пять в галерее Уффици, во Флоренции), портрет кардинала Фердинандо Медичи (в Палаццо Питти, там же), «Рождество Богородицы» (в церкви Сантиссима-Аннунциата, там же), «Христос у Марфы и Марии» (в Венском музее), «Вирсавия в купальне» и портрет молодого человека (в Эрмитаже), Венера и Купидон (Музей Фабра, Монпелье), Христос и Самарянка (Санта-Мария-Новелла). Среди соавторов был Джованни Мария Баттерли, а его учениками были Джованни Биззелли, Джованни Баттиста Ванни, Кристофоро дель Альтиссимо, Чезаре Дандини, Аурелио Ломи, Джон Мосье, Алессандро Пьерони и Монанни. Алессандро Аллори умер 22 сентября 1607 года в родном городе. Его сын Кристофано Аллори также стал художником."
  },
  {
    "name": "Аллори, Кристофано",
    "years": "17 октября 1577 - 2 апреля 1621",
    "image": "image/catalog/authors/italian/1600/CristofanoAllori.jpg",
    "info": "Прозванный Младшим Бронзино, сын Алессандро Аллори, ученик сперва этого художника, а потом Санти ди Тито, Чиголи и Грегорио Пагани. Увлекшись эклектическим направлением, данным флорентийской школе последними двумя из названных мастеров, он стремился в своих произведениях к блеску красок, в эффектной игре светотенью, к большой рельефности изображенного, что вполне удалось ему только в немногих картинах, каковы, например, его знаменитая Юдифь (в галерее дворца Питти, во Флоренции; повторение — в Венском музее, прекрасная старинная копия в Императорском Эрмитаже; заглавная героиня написана с подруги художника, а голова Олоферна, как предполагают, с него самого), «Св. Юлиан Странноприимец» (в галерее Питти), «Иоанн Креститель в пустыне» (там же), «Кающаяся Мария Магдалина» (в галерее Уффици, во Флоренции), «Младенец-Христос, спящий на кресте» (там же) и «Изабелла Арагонская у ног Карла VIII» (Лувр, Париж). Его чрезвычайная привередливость ограничивала число его работ. Кристофано Аллори умер 2 апреля 1621 года в родном городе."
  },
  {
    "name": "Веррио, Антонио",
    "years": "1639 - 17 июня 1707",
    "image": "image/catalog/authors/italian/1600/Verrio.jpg",
    "info": "Итальянский исторический живописец барокко, работавший во Франции, затем в Англии более 30 лет на службе у британских монархов. Веррио начал свою карьеру в Лечче и был учеником Джованни Андреа Коппола (1597–1659). Около 1670 года Веррио переехал в Париж, где рисовал для аристократов и украсил три частных дома. Оставил много картин религиозного и мифологического содержания. Имел дерзость нарушать костюмы исторических эпох: на многих картинах собеседники Христа изображены в париках XVII века. Веррио оказал влияние на молодых художников, таких как Луи Лагерр и Джеймс Торнхилл. Некоторые из его картин, эскизов и рисунков принадлежат различным коллекциям, в том числе Британскому музею, Музею Фицуильяма, Королевской коллекции и Музею Виктории и Альберта."
  },
  {
    "name": "Карло Маратта",
    "years": "15 мая 1625 - 15 декабря 1713",
    "image": "image/catalog/authors/italian/1600/Maratta.jpg",
    "info": "Талант художника проявился у К. Маратта ещё в детстве. В возрасте 12 лет был отправлен своими родителями в Рим, в обучение к живописцу Андреа Сакки. У Сакки Маратта оставался на протяжении многих лет и рассматривал его всю свою жизнь как старшего друга и учителя. В 1650 году к молодому художнику приходит известность — после того, как он удачно выполнил заказ на алтарную картину, Маратта был представлен папе Александру VII, который затем обеспечивал художника заказами. Ряд алтарных полотен работы К. Маратта до сих пор находятся в римских церквях. В 1704 году К. Маратта был посвящён папой Климентом XI в рыцари, награждён церковным орденом и становится придворным живописцем французского короля Людовика XIV, который был покорён искусством мастера, увидев его полотно, изображавшее Дафну. В то же время Людовик разрешил К. Маратта продолжать свою работу в Риме. Был также талантливым архитектором, разработавшим проекты многочисленных зданий. В 1700 году художник становится президентом римской Академии Святого Луки. Карло Маратта содержал обширную мастерскую, где стажировались его многочисленные ученики (например, Роберт ван Ауденарде). Похоронен в римской церкви Санта-Мария-дельи-Анджели-э-деи-Мартири."
  },
  {
    "name": "Маттиа Прети",
    "years": "24 февраля 1613 - 3 января 1699",
    "image": "image/catalog/authors/italian/1600/preti.jpg",
    "info": "Маттиа Прети известен также как il Cavaliere Calabrese (калабрийский рыцарь или калабрийский всадник). Это прозвище он получил за создание конной статуи папы Урбана VIII. Художник неаполитанской школы, он был учеником Джованни Баттисты Караччиоло (Giovanni Battista Caracciolo (англ.)) и принадлежал к школе караваджистов. Приблизительно в возрасте 17 лет он переезжает в Рим, где и проводит большую часть своей творческой жизни. Особенно известен цикл: пять больших картин на тему «Мучения Святого Андрея» в церкви Сант-Андреа-делла-Валле (1650—1651). В 1653 году он переезжает в Неаполь, где знакомится с Лукой Джордано, также оказавшим на него большое влияние. Заключительную часть жизни (примерно с 1660 года) художник проводит на Мальте. В правление великих магистров Мальтийского ордена Рафаэля и Николаса Котонеров расписывал потолок в соборе св. Иоанна, за что был посвящён в рыцари ордена иоаннитов. Брат Маттиа, Грегорио Прети, также был художником, однако гораздо менее известным, чем его брат — его кисти принадлежат фрески церкви Сан-Карло-аи-Катинари в Риме (над этими фресками братья работали вместе) и в соборе святого Венанция в городке Фабриано."
  },
  {
    "name": "Прокаччини, Джулио Чезаре",
    "years": "1574 - 14 ноября 1625",
    "image": "image/catalog/authors/italian/1600/procaccini.jpg",
    "info": "Родился в городе Болонья. Отец, Эрколе Прокаччини-старший (1520—1595)— итальянский художник эпохи маньеризма. В семье было три сына, каждый из которых имел отношение к искусству. В 1590 году отец перебрался на работу в Милан, где его привлекли к декорированию кафедрального собора. Джулио Чезаре начинал как скульптор. Он имел твердую руку и создавал неплохие рисунки, которые свидетельствовали о близком знакомстве с виртуозными рисунками представителей маньеризма. Примерно в 1600 году Чезаре обратился к живописи масляными красками, куда перенёс рисунки художника, воспитанного на скульптуре. Отсюда композиции, приближённые к персонажам первого плана, как-то было в рельефах. Ощутимыми оставались маньеристичные приёмы с эксцентричными позами, а также черты академизма болонской школы с её поисками идеальных персонажей. Заметна близость к переднему плану способствовала пренебрежением мелкими деталями и чертами своеобразного монументализма, который сохранялся даже в маленьких по размерам картинах."
  },
  {
    "name": "Рени, Гвидо",
    "years": "4 ноября 1575 - 18 августа 1642",
    "image": "image/catalog/authors/italian/1600/Reni.jpg",
    "info": "Девяти лет от роду поступил в ученики к проживавшему в Италии фламандскому живописцу Денису Калверту; перейдя затем в школу Лодовико Карраччи, из неё перешёл с целью усвоить себе технику фресковой живописи к Феррантини, а в 1596 году отправился в Рим, где занялся основательным изучением произведений Рафаэля. Ещё до приезда своего в этот город, Рени расписал фасад палаццо Цани в Болонье и исполнил для местной церкви Сан-Микеле-ин-боско образ «Св. Бенедикт в пустыне». В Риме им написаны по заказу кардинала Боргезе картина «Распятие св. Петра» (находится в Ватиканской галерее) и знаменитый плафон «Аврора» в палаццо Роспильози. По возвращении Рени на родину из-под его кисти вышло «Избиение младенцев» (находится в болонской пинакотеке). Вскоре он снова отправился в Рим, по вызову папы Павла V, поручившего ему расписать стены капеллы в квиринальском дворце сценами из жития Богородицы и заказавшего ему «Поклонение кресту» для церкви С.-Грегорио. Дальнейшие работы Рени: «Рай» для церкви С.-Доменико, «Вознесение» для церкви С.-Амброджио (в Болонье), «Распятие» для капуцинской церкви в Генуе (находится в болонской пинакотеке), «Собирание небесной манны» и др. фрески в равеннском соборе. В 1622 году Рени трудился над украшением капеллы св. Януария в Неаполе, но вскоре принужден был удалиться оттуда, спасаясь от преследований и мести со стороны завидовавших ему живописцев Ланфранко и Риберы. Под конец своей жизни он предался игре, страсть к которой мало-помалу погубила его талант. В первый период своей деятельности Рени примкнул к господствовавшему тогда в итальянской живописи натуралистическому направлению, причём, подобно другим ученикам Карраччи, подпал в сильной степени под влияние Караваджо. Натуралистическое стремление Рени особенно ярко выразилось в ватиканском «Распятии», по своей концепции и по типам фигур очень схожем с изображениями пыток, обычными у итальянских художников того времени. К числу произведений Рени в том же роде относится, сверх «Избиения младенцев», о котором упомянуто выше, картина берлинского музея «Св. Антоний и Павел отшельники». В среднюю пору своего творчества Рени старался передавать более тёплое и нежное чувство и достигать красоты и грациозности, как, например, в «Авроре» палаццо Роспильози. В последний период своего он изображал типы чисто внешней женской красоты, причём придавал своим красавицам чересчур мягкие расплывчатые формы; колорит Рени прежде весьма свежий и яркий, в эту пору упадка его таланта стал тусклым и бледным"
  },
  {
    "name": "Фонтана, Лавиния",
    "years": "24 августа 1552 - 11 августа 1614",
    "image": "image/catalog/authors/italian/1600/Fontana.jpg",
    "info": "Лавиния Фонтана родилась в Болонье в 1552 году. Она была крещена 24 августа 1552 года в соборе Святого Петра. Дочь художника болонской школы Просперо Фонтана. Её старшая сестра Эмилия скончалась в 1568 году, когда Лавинии было шестнадцать. Начиная с 1580-х годов Лавиния достигла большой известности как автор портретов дам высшего общества Болоньи. С 1603 г. по приглашению папы Климента VIII работала в Риме. В 1604 году становится официальной художницей-портретисткой в суде Римского папы Павла V. В 1611 году Феличе Антонио Казони преподносит ей бронзовый медальон с её портретом. Её крупнейшая работа — алтарный образ «Мученичество Святого Стефана» (1604) для церкви Сан-Паоло фуори ле Мура — погибла в 1823 г. Художница умерла в 1614 году в Риме и была похоронена в Базилике Святой Марии над Минервой. За всю свою жизнь написала 135 картин. Является первой художницей, которую избрали в римскую Академию."
  },
  {
    "name": "Цуккаро, Федерико",
    "years": "1542 - 20 июля 1609",
    "image": "image/catalog/authors/italian/1600/Zuccari.jpg",
    "info": "Федерико был младшим братом, учеником и помощником художника Таддео Цуккаро; он помогал Таддео при выполнении заказов для Ватикана, в частности росписей лоджии Бельведера, росписей Виллы Фарнезе в Капрароле и в капелле Массимо церкви Санта Тринита-деи-Монти. Вместе с братом работал над заказами для фамилий Орсини, Фарнезе, в том числе для папы Павла III Фарнезе. В 1561—1565 годах жил и работал в Венето и во Флоренции. Федерико был приглашён великим герцогом Тосканским Козимо I Медичи во Флоренцию с тем, чтобы окончить начатую Джорджо Вазари роспись купола собора Санта-Мария-дель-Фьоре. Позднее по заказу папы Григория XIII расписывал ватиканскую капеллу Паолина. Был во Франции, работал в Нидерландах, в Амстердаме и Антверпене. В 1574 году, опасаясь за свою жизнь из-за угрозы мести, Ф. Цуккаро бежал из Италии в Лондон. Последующие шесть лет художник жил в Англии, служил портретистом при королевском дворе. Наиболее известные его работы этого периода — портреты королев Елизаветы I и Марии Стюарт. В 1580 году Цуккаро переехал в Венецию, где написал для Дворца дожей полотно «Унижение Барбароссы». В то же время папа Григорий XIII настаивал на его возвращении в Рим, где художнику предстояло закончить капеллу Паолина, что Цуккаро и исполнил. В 1586 году Ф. Цуккаро получил приглашение от испанского короля Филиппа II и приехал в Мадрид. Здесь он участвовал в украшении Эскориала (писал алтарные картины и фрески). Вернувшись в Рим, Ф. Цуккаро основал в 1593 году Академию Святого Луки, в 1598 году был избран её первым президентом. Цуккаро стал главным противником приёма Караваджо в Академию Святого Луки несмотря на рекомендации, данные Джентилески и Просперо Орси. Цуккаро был убеждён, что эффекты живописи Караваджо были лишь следствием экстравагантного характера, а успехом его картины обязаны только своим «оттенком новизны» непризнанного при жизни великого художника, которую высоко ценили богатые покровители. Будучи маньеристом, Цуккаро парадоксально исповедовал академизм, стремление вернуться к «простоте и ясности рафаэлевского стиля». Федерико Цуккаро был одним из самых образованных людей своего времени. Он хорошо знал античную философию, был искушён в церковной схоластике. Читал труды Аристотеля на латыни и греческом. Свой девиз: «Pictura quasi scriptura» (лат. «Живопись подобна словесности») он заимствовал у Алкуина, подчёркивая одновременно ценность творческой фантазии, свободы самовыражения художника, его право на субъективное видение мира. Это противоречило принципам академизма, которые исповедовал Цуккаро в ранние годы. Согласно Ф. Цуккаро, художественное вдохновение и фантазия являются божественным дарами, позволяющими мастеру творить. Процесс же такого творчества сходен с созиданием силами природы. И поскольку художник способен создавать иногда удивительные, восхитительные произведения, он этим вступает в конфликт с самой природой. В 1605—1607 годах художник работал в Турине для Карла Эмануила I, правителя Савойи. Незадолго до смерти он получил звание кавалера. Федерико тяжело заболел в Анконе, он успел продиктовать свои последние пожелания в присутствии нотариуса. Он умер 20 июля 1609 года и был торжественно похоронен монахами-августинцами в их монастыре в Анконе в семейной гробнице его друга-торговца из Анконы Марко Йовитты."
  },
  {
    "name": "Чиньяни, Карло",
    "years": "15 мая 1628 - 6 сентября 1719",
    "image": "image/catalog/authors/italian/1600/Cignani.jpg",
    "info": "Чиньяни родился в богатой болонской семье, учился сначала у Баттисты Каиро, а затем у Франческо Альбани, изучал произведения Агостино Карраччи, Рени, Тициана и Корреджо. Много работал для болонских церквей, для итальянской аристократии и для высших духовных лиц. В болонском Палаццо Фарнезе им написаны две большие фресковые картины: «Король Франциск I, проездом через Болонью, печётся о больных» и «Въезд папы Павла III в Болонью». Получив от папы Климента XI за свои талант и труды титул графа, Чиньяни последние двадцать лет жизни провёл в Форли, занимаясь фресковой росписью купола в тамошней церкви Санта-Мария-дель-фуоко («Взятие Богородицы на небо»). На его работу в Форли оказала значительное влияние знаменитая роспись Корреджо в монастыре Сан-Паоло в Парме. Когда он отправился в Форли, болонская академия, в которой он был в то время директором по папскому назначению, добровольно последовала туда за ним в полном своем составе. Важнейшие его работы — «Иосиф и жена Потифара», «Взятие Богородицы на небо», «Рождение Юпитера» и «Отцелюбие римлянки». Во всех своих произведениях Чиньяни является отличным рисовальщиком и приятным колористом, находчивым в композиции, но способным к передаче только внешней красоты и жизни, пленяющим только взоры зрителя, но не возбуждающим в нем глубокого чувства. Особенно привлекательными выходили у художника фигуры молодых женщин и детей. Его сын Феличе (1660—1724) и племянник Паоло (1709—1764) также были художниками. Работая в период завершения блестящей эпохи Болонской школы живописи, которая во второй половине XVII столетия начинает приходить в безнадежный упадок, Карло Чиньяни и Лоренцо Пазинелли тщетно старались в конце этого столетия воскресить искусство болонских художников."
  }],
  [{
    "name": "Амигони, Якопо",
    "years": "1675 - 1752",
    "image": "image/catalog/authors/italian/1700/Amigoni.jpg",
    "info": "Якопо Амигони родился в 1675 году в Венеции. Свои первые картины написал в родном городе, но затем много путешествовал по Европе, где его портреты пользовались большим спросом. Некоторое время трудился во Франции, а потом на службе курфюрста баварского Максимилиана II. В 1729 году Якопо Амигони перебрался в Лондон. Начиная с 1747 года и до самой смерти живёт и работает в Мадриде, где он, по заказу испанского короля Фердинанда VI, написал для оратории Сан-Сальвадора «Святое семейство», а в Аранжуэце великолепную плафонную картину. Якопо Амигони скончался в 1752 году в звании придворного живописца испанских монархов. Среди его учеников были Пьетро Антонио Новелли, Антонио Зуччи и другие. Его произведения сохранились в замке Шлайсхайм близ Мюнхена, в картинных галереях и церквях баварской столицы, а также в различных музеях и частных коллекциях по всему миру. Часть из них была утрачена во время Второй мировой войны. Одна из картин Амигони находится в открытом доступе в Эрмитаже, в Петровском зале — «Царь Петр I с богиней мудрости Минервой». Картина была написана после смерти Петра I (1725 г.) для русского посла в Лондоне Антиоха Кантемира."
  },
  {
    "name": "Батони, Помпео",
    "years": "25 января 1708 - 4 февраля 1787",
    "image": "image/catalog/authors/italian/1700/Pompeo.jpg",
    "info": "Итальянский живописец и рисовальщик академического направления римской школы. Один из самых успешных и востребованных итальянских живописцев XVIII века. Родоначальник жанра парадного репрезентативного портрета. Собственный стиль Батони впервые проявился в произведениях 1730-х годов. На ранние его работы оказали влияние традиции барокко («Падение Симона Мага», 1755; «Экстаз св. Екатерины Сиенской», 1743). С годами стиль художника трансформируется. Наряду с живописцами начала XVII в., среди которых можно назвать Гвидо Рени и Доменикино, на искусство Батони повлияли мастера позднейшего времени с их богатой палитрой — такие как Федерико Бароччи и Бенедетто Лути. Также не исключено влияние Корреджо и Пуссена. Однако важнейшим творческим предшественником для художника стал Рафаэль. Батони восхищался выразительностью фигур, классически-гармоничной композицией его полотен. Благодаря изучению рафаэлевского наследия художественный язык Батони с течением времени становится ясным и строгим. Будучи классическими по стилю, его произведения отличаются мастерством и точностью рисунка. Батони был выдающимся рисовальщиком, а рисунки античных древностей являются наиболее ценной частью его графического наследия. Батони нельзя причислить к величайшим художникам, однако его живопись изящна, совершенна по форме и гармонична по цветовому решению."
  },
  {
    "name": "Габбиани, Антон Доменико",
    "years": "13 февраля 1652 - 22 ноября 1726",
    "image": "image/catalog/authors/italian/1700/Gabbiani.jpg",
    "info": "Обучался при дворе Медичи у портретиста Юстуса Сустерманса, затем у живописца Винченцо Дандини. В мае 1673 переехал в Рим, где учился в мастерской скульптора Эрколе Феррата, называемой Академией Феррата под руководством Сиро Ферри и считался лучшим среди прочих флорентийских студентов-художников в Риме. Особо сильное влияние на его творчество оказали живописцы Пьетро да Кортона и Карло Маратта. Он стал последователем их стиля, и его называли одним из «Cortoneschi» или последователей Кортона. Хотя, как художник, Габбиани созрел поздно, он стал одним из наиболее заметных живописцев в академии Феррата. В 1678—1679 году он совершил поездку в Венецию, где работал в студии Себастьяна Бомбелли. В 1680 году Габбиани возвратился во Флоренцию и работал под патронатом великого принца Тосканского Фердинандо, сына великого князя Козимо III Медичи. В лице великого принца Тосканского Фердинандо Медичи Габбиани нашел лояльного патрона. Он написал портрет своего покровителя в окружении музыкантов (ок. 1685, Флоренция, Палаццо Питти). Создал фреску Апофеоз Козимо иль Веккьо на потолке одного из залов виллы Медичи в Поджо-а-Кайано. В 1684 году выполнил «Благовещание» для флорентийского Палаццо Питти."
  },
  {
    "name": "Дзуккарелли, Франческо",
    "years": "15 августа 1702 - 30 декабря 1788",
    "image": "image/catalog/authors/italian/1700/franchesco.jpg",
    "info": "Родом из южной Тосканы. Был учеником сперва Паоло Анези во Флоренции, а потом Джованни-Мария Моранди и Пьетро Нелли в Риме, намеревался посвятить себя исторической живописи в духе Клода Лоррена, но, случайно взявшись за пейзаж, увидел в нём своё настоящее призвание и сделал его своею специальностью. На следующем этапе, уже в Венеции, Дзуккарелли стал склоняться к пасторальной живописи в духе Джузеппе Дзаиса. Хотя Дзуккарелли и родился в Тоскане, он принадлежит к венецианской школе, поскольку работал всю жизнь в Венеции. Работал сначала в Риме, затем в Венеции, где ему покровительствовал английский консул Смит. Именно он предоставил ему случай отправиться в Англию. В первой половине XVIII века Франческо Дзуккарелли совершил поездку в Лондон, где картины художника стали пользоваться большим успехом. По возвращении в Венецию, он продолжал писать пейзажи, сбывая многие из них в Вену и Дрезден. При второй поездке в Англию он задержался там более чем на 20 лет, работал с 1752 по 1773 годы, став в 1768 одним из основателей Королевской Академии художеств. Также Дзукарелли писал декорации для Лондонского оперного театра и виды Темзы. В Англии, как считается, творчество Франческо Дзуккарелли повлияло на становление живописной манеры Джошуа Рейнолдса. Многие свои работы Дзуккарелли вставлял маленькое изображение тыквы в качестве своеобразной подписи-виньетки; его фамилия дословно переводится с итальянского как «маленькая тыква». Последние годы своей жизни он провёл во Флоренции. Кроме живописи, он занимался гравированием; из многочисленных произведений его по этой отрасли искусства лучшими считаются «Мадонна» с Андреа дель-Сарто и «Кавалерийская битва» с Симонини. «По сравнению с пейзажами Марко Риччи, оказавшими на него влияние, пейзажи Дзуккарелли более идеалистичны по характеру, им присуще более светлое и оптимистическое видение природы, истолкованной в грациозной идиллической манере, что выражается, в частности, в приветливости его пасторальных сюжетов. В поздних работах, возможно, под влиянием Каналетто, художник придаёт своим композициям подлинно космический масштаб. Работы Дзуккарелли имели огромный успех, как в Венеции, так и в Англии, Прекрасные собрания его картин хранятся в венецианской галерее Академии, в Академии Каррара в Бергамо, в собрании Борромео в Изола Белла, а также два фантастических пейзажа, исполненных в соавторстве с Антонио Визентини, в Виндзорском замке в Англии. Кроме того, работы художника широко представлены в английских музеях (Глазго, Лондон, Оксфорд, Кембридж) и частных собраниях». В России одна из его работ хранится в собрании Музея частных коллекций Международного Института Антиквариата, входящего в ASG Инвестиционную группу компаний. Государственный Эрмитаж в Санкт-Петербурге владеет двумя пейзажами этого мастера."
  },
  {
    "name": "Зуччи, Антонио",
    "years": "1 мая 1726 - 1 декабря 1795",
    "image": "image/catalog/authors/italian/1700/Zucchi.jpg",
    "info": "Брат гравёра Джузеппе Зуччи (1721—1805). Первые уроки живописи получил у дяди художника архитектуры Карло Зуччи, затем изучал историческую живопись под руководством Франческо Фонтебассо и Якопо Амигони. Сравнение работ юного Зуччи и Амигони показывает, насколько сильно учитель повлиял на работу своего ученика. Около 1759 года совершил путешествие в Рим и Неаполь с шотландским архитектором Робертом Адамом, где окунулся в изучение архитектурных древностей Италии. А. Зуччи остался в Италии и изучал неоклассический стиль, рисуя многие из исторических зданий. В Риме он выполнил ряд пейзажных офортов и ведута классических зданий или руин. В 1766 году он создал алтарь для церкви Св. Тома, а затем в этом году присоединился к Р. Адаму в Лондоне. А. Зуччи получил много заказов в Англии, часто работая главным художником-декоратором с Адамом. Он украшал потолки в старом Букингемском дворце, Кенвуд-хаусе, Ньюби-Холле, Остерли-парк-хаусе, Лутон-Хаусе и других прекрасных резиденциях Англии. Лорд Уильям Мюррей нанял Зуччи, чтобы он украсил потолок его Библиотеки. Работа была завершена в 1769 году и, как считается, сильно повлияла на избрание художника членом Королевской академии художеств в 1770 году. Его работы часто классифицировались как «мифологические». С 1770 по 1783 год он выставил шесть работ в Королевской Академии и одну работу в Свободном обществе. В 1781 году женился на художнице Ангелике Кауфман, которая в конце жизни переехала с ним на жительство в Рим.  В 1756 году он был избран в состав Академии изящных искусств Венеции. Умер в Риме в 1795 году."
  },
  {
    "name": "Лама, Джулия",
    "years": "1 октября 1681 - 7 октября 1747",
    "image": "image/catalog/authors/italian/1700/Lama.jpg",
    "info": "Джулия Лама родилась в 1681 году в приходе Санта-Мария-Формоза в Венеции. Первоначально ее обучал ее отец, художник Агостино Лама. Затем она училась вместе с другом детства Джованни Баттиста Пьяццетта, выдающимся художником в стиле рококо. В результате совместного обучения есть схожесть в их стилях, например, контрастах света и тени. Пьяццетта нарисовал портрет Джулии Лама в 1715–20 годах. Всю жизнь прожила в Венеции, где и умерла. Документальные источники о том, были ли у нее семья и дети, отсутствуют."
  },
  {
    "name": "Маратта, Карло",
    "years": "15 мая 1625 - 15 декабря 1713",
    "image": "image/catalog/authors/italian/1700/Maratta.jpg",
    "info": "Талант художника проявился у К. Маратта ещё в детстве. В возрасте 12 лет был отправлен своими родителями в Рим, в обучение к живописцу Андреа Сакки. У Сакки Маратта оставался на протяжении многих лет и рассматривал его всю свою жизнь как старшего друга и учителя. В 1650 году к молодому художнику приходит известность — после того, как он удачно выполнил заказ на алтарную картину, Маратта был представлен папе Александру VII, который затем обеспечивал художника заказами. Ряд алтарных полотен работы К. Маратта до сих пор находятся в римских церквях. В 1704 году К. Маратта был посвящён папой Климентом XI в рыцари, награждён церковным орденом и становится придворным живописцем французского короля Людовика XIV, который был покорён искусством мастера, увидев его полотно, изображавшее Дафну. В то же время Людовик разрешил К. Маратта продолжать свою работу в Риме. Был также талантливым архитектором, разработавшим проекты многочисленных зданий. В 1700 году художник становится президентом римской Академии Святого Луки. Карло Маратта содержал обширную мастерскую, где стажировались его многочисленные ученики (например, Роберт ван Ауденарде). Похоронен в римской церкви Санта-Мария-дельи-Анджели-э-деи-Мартири. К. Маратта писал свои полотна в академической традиции своего учителя Сакки, берущей своё начало ещё в творчестве Рафаэля. В конце XVII столетия Маратта и Сакки были признанными, ведущими римскими живописцами. Кроме алтарных полотен для церквей, мастер писал также портреты, фрески, создавал скульптуры. Наиболее интересен он как портретист. В настоящее время картины К. Маратта можно увидеть в музеях Парижа (Лувр), Рима, Берлина, Флоренции, Санкт-Петербурга, Лондона, Мадрида, Бостона, Вены, Брюсселя, Мюнхена и др. Отец поэтессы и художницы Фаустины Маратти."
  },
  {
    "name": "Панини, Джованни Паоло",
    "years": "17 июня 1691 - 21 октября 1765",
    "image": "image/catalog/authors/italian/1700/Pannini.jpg",
    "info": "В юношестве Панини учился в своём родном городе Пьяченце у Джузеппе Натали и Андреа Галуцци, затем совершенствовал мастерство у Франческо Галли-Бибьена. В 1711 он переехал в Рим, где обучался рисунку у Бенедетто Лути и работал над убранством таких резиденций, как вилла Патрицци (1719—1725) и палаццо Ливио де Каролиса (1720), а также Римская семинария (англ.)русск. (1721—1722). В 1719 Панини был принят в Папскую академию виртуозов при Пантеоне; начал преподавать в римской Академии Святого Луки и в Королевской академии живописи в Париже, где повлиял на творчество Жан Оноре Фрагонара. В 1754 избран главой Академии Святого Луки. Панини умер в Риме 21 октября 1765-го года. Как художник Панини больше всего известен своими картинами достопримечательностей Рима, в которых большое внимание он уделял его античности. Самые известные его работы — зарисовки интерьера Пантеона и ведуты с видами Рима. Большая часть его работ, в особенности пейзажи руин, причудливы в соответствии с принципами каприччио. Он также писал портреты современников, включая Бенедикта XIV. В мастерской Джованни Панини работали его сын Франческо Панини и Юбер Робер. Стиль его работ оказал заметное влияние на других ведутистов, таких как Антонио Джоли, Каналетто и Бернардо Беллотто. Другой сын Джованни Паоло — Джузеппе — был архитектором."
  },
  {
    "name": "Пеллегрини, Джованни Антонио",
    "years": "29 апреля 1675 - 2 ноября 1741",
    "image": "image/catalog/authors/italian/1700/Pellegrini.jpg",
    "info": "Пеллегрини родился в Венеции. Его отец, которого также звали Антонио, был сапожником из Падуи. Пеллегрини был учеником миланского художника Паоло Пагани . В 1690 году он со своим учителем совершил путешествие в Чехию и Вену, и вернулся в Венецию в 1696 году. Первые сохранившиеся работы художника написаны после 1796 года. Работы товарища-венецианца Себастьяно Риччи оказала большое влияние на его творчество. С 1699 по 1701 год художник проживал в Риме. С 1704 года он был женат на Анжеле Каррьера, сестре талантливой художницы Розальбы Каррьера. В 1709 году Пеллегрини украсил росписями купол в церкви Святого Роха в Венеции. В 1708 году Пеллегрини, по приглашению графа Манчестера, прибыл в Англию, где прожил до 1713 года. Здесь он добился значительных успехов. Он написал фрески в нескольких английских загородных домах, в том числе в замке Кимболтон графа Манчестера, в замке Говард (где его работы были в основном разрушены в 1940 году), и в Нарфорд-холле, Норфолк, для сэра Эндрю Фонтейна. Историк искусства Майкл Леви, описывая картины Пеллегрини на лестнице в Кимболтоне, говорит, что, несмотря на то, что они нарисованы маслом прямо на стене, «они обладают всей спонтанностью и легкостью фрески». В Лондоне он работал над фресками Норфолк-хауза, которые получили положительный отзыв от мемуариста Джорджа Вертью. Пеллегрини стал директором Академии сэра Годфри Кнеллера в Лондоне в 1711 году. Он представил конкурсный проект для росписи купола нового Собора Святого Павла, и, как говорят, был любимым художником его архитектора, Кристофера Рена. Тем не менее, Пеллегрини не выиграл конкурс, проиграв сэру Джеймсу Торнхиллу. Уехав из Англии, Пеллегрини затем путешествовал по Германии и Голландии, собирая картины местных мастеров, и выполняя заказы во многих европейских городах. В 1713-4 он жил в Дюссельдорфе, где написал серию аллегорических сцен из жизни курфюрста Иоганна Вильгельма. Он украсил Золотую комнату во дворце Маурицхёйс в Гааге, и выполнил ряд других заказов в Праге, Дрездене, Вене, и многих других городах. Пеллегрини вернулся в Англию в 1719 году, но был менее успешен во время своего второго визита, главным образом из-за конкуренции со стороны других венецианских художников, в том числе Себастьяно Риччи. Около 1720 года он расписал по заказу Джона Ло потолок помещения банка в Париже (работа не сохранилась). В середине 1730-х годов Пеллегрини расписал потолок дворца курфюрста в Мангейме. После этого, по всей видимости, скопив себе денег на безбедную старость, художник вернулся на родину. Джованни Антонио Пеллегрини скончался в Венеции в 1741 году."
  },
  {
    "name": "Риччи, Себастьяно",
    "years": "1 августа 1659 - 15 мая 1734",
    "image": "image/catalog/authors/italian/1700/Ricchi.jpg",
    "info": "Сын Адреаны и Ливио Риччи родился в Беллуно, крещён 1 августа 1659 года. С 1671 года учился в Венеции у малоизвестных художников. По одним данным его учителем был Себастьяно Маццони, по другим — Федерико Червелли (последователь Луки Джордано). В 1678 году, обвинённый в попытке отравления женщины, забеременевшей от него, Риччи был заключён в тюрьму. Выпущен на свободу по ходатайству одного из членов семьи Пизани. Позднее он женился на матери своего ребёнка. После освобождения Риччи уехал в Болонью и своё образование продолжил под руководством Джан Джузеппе дель Соле, художника декоративного направления, находившегося под влиянием манеры Веронезе. Изучая достижения болонской и венецианской школ, Риччи создал свой неповторимый стиль, для которого были характерны яркая цветовая гамма, светлый колорит, декоративность композиции.Творчество Риччи, самого раннего художника рококо, повлияло на развитие целой плеяды венецианских мастеров нового поколения: Франческо Палаццо, Гаспаро Дициани, Франческо Мильори, Гаэтано Цомпини, Франческо Фонтебассо. Увлечён был произведениями Риччи и самый гибкий и разносторонний из венецианских художников — Тьеполо."
  },
  {
    "name": "Сервандони, Джованни Никколо",
    "years": "2 мая 1695 - 19 января 1766",
    "image": "image/catalog/authors/italian/1700/Servandoni.jpg",
    "info": "Родился во Флоренции 2 мая 1695 года, предположительно в семье итальянцев. Обучался в Риме под руководством живописца Джованни Паоло Панини и архитектора Джузеппе Росси. По окончании учёбы отправился в Лиссабон для работы над театральными декорациями. В 1724 г. поселился в Париже, где занимался архитектурой и сценографией. В 1728 г. назначен на должность «первого художника-декоратора Королевской академии музыки». В 1738—1742 и 1753—1758 годах работал в помещении «Зала театральных машин» в королевском дворце Тюильри. Несмотря на то, что французская столица стала для него родным домом, в силу рода занятий часто путешествовал по Европе, побывал во многих столицах, в том числе в Лондоне (1749) и Вене (1760). В 1740-х гг. был декоратором в театрах Лиссабона, Бордо, Брюсселя, Дрездена. Умер в Париже 19 января 1766 года."
  },
  {
    "name": "Тибальди, Мария Феличе",
    "years": "19 ноября 1707 - 3 февраля 1770",
    "image": "image/catalog/authors/italian/1700/Tibaldi.jpg",
    "info": "Мария Феличе Тибальди родилась в 1707 году в Риме. Она была старшей дочерью музыканта из Модены, скрипача Джованни Батиста Тибальди. Неизвестно, у кого Мария училась живописи, но, несомненно, она вращалась в артистических кругах, особенно после того как её сестра Изабелла вышла в 1734 году замуж за французского художника Пьера-Шарля Тремольера. Возможно, именно Тремольер познакомил Марию с её будущим мужем, художником Пьером Сюблейра, вместе с которым он учился во Французской академии в Риме. Во всяком случае, ещё до своего замужества в 1739 году Мария Тибальди была состоявшейся художницей и регулярно получала заказы. Она была известна в основном как автор портретных миниатюр и копий картин на исторические темы. Кроме того, она писала маслом собственные работы на сюжеты из истории и литературы; иногда также работала пастелью. В 1742 году Мария Тибальди-Сюблейра стала членом Академии святого Луки. Годом позже она также была принята в Аркадскую академию под именем Астерии Аретузы. Мария Тибальди нередко выполняла копии работ своего мужа. Одна из них — «Христос в доме Симона фарисея» (1748, с оригинала 1737) — возможно, является первой картиной живущего художника, приобретённой для показа в публичном музее — Капитолийской пинакотеке, учреждённой папой Бенедиктом XVI в 1751—1752 годах. После смерти мужа в 1749 году Мария самостоятельно обеспечивала себя и четверых детей. Кроме того, Бенедикт XVI, чтобы поддержать семью умирающего художника, приобрёл у Тибальди одну из её миниатюр за тысячу соверенов. Некоторое время Мария Тибальди работала в Германии. Она умерла в Риме в 1770 году."
  }],
  [{
    "name": "Аббати, Джузеппе",
    "years": "13 января 1836 - 21 февраля 1868",
    "image": "image/catalog/authors/italian/1800/Abbati.jpg",
    "info": "Родился в Неаполе 13 января 1836 года в семье художника Винченцо Аббати и Франчески, урождённой Романо. В 1850—1853 годах обучался в Академии изящных искусств в Венеции у Джироламо Микеланджело Григолетти и Франческо Баньяры. В 1856 году, во время учебной поездки, познакомился с художниками Телемако Синьорини и Вито Д’Анкона в учебной поездке. В том же году в Неаполе, вместе с отцом, открыл мастерскую. Участвовал в борьбе за единое итальянское государство, во время которой потерял правый глаз. В 1860 году поселился во Флоренции, где познакомился с Серафино Де Тиволи и вошёл в группу маккьяйоли. В 1861 году картины Аббати на I итальянской выставке во Флоренции получили одобрение у критики. В первой половине 1860-х годов много писал на пленэре в монастырях и садах под Флоренцией. Часто гостил и работал в доме художественного критика Диего Мартелли в Кастильончелло. Аббати имел гордый и независимый характер. В 1861 году он отказался от художественной премии, которую ему присудили. Также отказался от медали за участие в Рисорджименто. Отказался просить пенсию, которая ему полагалась, как ветерану-инвалиду, участвовавшему в войне за единое итальянское государство. Он также участвовал в Третьей войне за независимость в 1866 году, во время которой попал в плен. По возвращению из плена, поселился в Кастельнуово делла Мизерикордиа. Погиб от укуса собственной собаки, заразившейся бешенством. Умер во Флоренции 21 февраля 1868 года. Похоронен на кладбище Порт-Санте. Творчество Аббати относят к пергентинской школе, члены которой занимались исследованиями сопряжения формы и цвета, которые были начаты Серафино Де Тиволи, Нино Коста, Джованни Фаттори, Винченцо Кабьянка. К пергентинской школе, названный так по названию садов Пергентина под Флоренцией, где художники этой школы писали свои картины, также относится творчество Сильвестро Лега, Одоардо Боррани, Раффаэлло Сернези и Телемако Синьорини."
  },
  {
    "name": "Банти, Кристиано",
    "years": "4 января 1824 - 4 декабря 1904",
    "image": "image/catalog/authors/italian/1800/Banti.jpg",
    "info": "Итальянский художник, автор жанровых и пейзажных картин. Профессор Академии изящных искусств (Флоренция), ведущий представитель тосканской художественной школы «Маккьяйоли» (вторая половина XIX века), его работы сочетают оригинальные решения и безукоризненный академический стиль. Банти родился в обеспеченной семье, учился в Академии изящных искусств Сиены. Первое время работал в неоклассическом стиле, создав свою самую известную работу «Галилей перед инквизицией» (1857 год). В 1854 году Банти переехал во Флоренцию, где вскоре присоединился к движению Маккьяйоли. Полная смена его эстетических идеалов привела к тому, что он стремился убрать своего классического «Галилея» с экспозиций. Банти поставил себе цель создавать картины, которые бы отражали естественный эффект солнечного света. Он проводил много долгих экскурсий со своими коллегами; особенно Телемако Синьорини, который оказал на него большое влияние. В 1861 году Банти отправился в Париж, чтобы учиться у Констана Тройона и Камиля Коро, а затем поселился в Кастельфранко-ди-Сопра, чтобы продолжить изучение природы. Чрезвычайно требовательный к себе и постоянно недовольный своей работой, он редко выставлялся. В 1870 году Банти был членом жюри в Esposizione Nazionale di Parma, где поссорился с Синьорини. Пять лет спустя он вернулся в Париж, а затем в 1879 году отправился в Лондон, чтобы ознакомиться с английским искусством. Разногласия между ним и другими Маккьяйоли стали глубже, и его часто критиковали, поэтому он удалился на виллу своей семьи недалеко от Кастельфиорентино. После смерти жены Банти переехал в Монтемурло, где проводил бо́льшую часть своего времени, собирая искусство; часто из школы Маккьяйоли, с которой он во многом примирился. Иногда он даже предоставлял собратьям по школе место для проживания. Хотя Банти всё ещё стеснялся общественного признания, он принял назначение профессором в Академию изящных искусств во Флоренции и работал в комиссии по реорганизации галереи Уффици. В 1887 году он вернулся в Лондон, изучал старых мастеров в лондонской Национальной галерее и знакомился с Джеймсом Мак-Нейлом Уистлером. Банти умер на своей семейной вилле в 1904 году. Десять лет спустя его коллекция была продана с аукциона и рассеялась по миру. Основная часть его художественного наследия находится в «Галерее современного искусства (Флоренция)»."
  },
  {
    "name": "Бертини, Джузеппе",
    "years": "11 декабря 1825 - 24 ноября 1898",
    "image": "image/catalog/authors/italian/1800/Bertini.jpg",
    "info": "Джузеппе Бертини был сыном Джованни Баттиста, известного художника-витражиста, который, среди прочего, создал окна апсиды Миланского собора. В возрасте 13 лет он поступил в Академию Брера в Милане, принимая, одновременно, активное участие в отцовской деятельности. Он участвовал в создании витража, который изображает Сан-Витторе верхом в базилике Варезе и витражей фасада Дуомо в Милане. Он был учеником Луиджи Сабателли и Джузеппе Бизи (муж художницы Эрнеста Леньани Бизи). В 1845 году он выиграл Гран При Академии Брера с картиной Встреча Данте с монахом Иларионом. Будучи очарованным античным искусством, особенно эпохи Возрождения, он несколько раз посещал Венецию, Флоренцию и Рим. Благодаря своим познаниям, он стал художественным советником своего друга Джан Джакомо Польди-Пеццоли. В дальнейшем Пеццоли завещал ему стать первым директором музея Польди-Пеццоли, основанного в Милане самим Джан Джакомо в его семейном дворце в 1881 году. Витражи, которые Бертини создал для дворца Пеццоли в 1851, всё ещё можно наблюдать в их первозданном обличье. Он также изобразил триумфальное вступление Виктора Эммануила II и Наполеона III в Милан после битвы при Мадженте (после 1859 года). Он написал фрески в сводчатой комнате дворца Пуричелли Гуэрры, изображая великих людей Средневековья на фоне готической архитектуры. Среди его шедевров-фресковое убранство греко-православной церкви в Триесте. В 1862 году он раскрасил занавес совместно с Раффаэле Каснеди для театра Ла Скала. Между 1848 и 1860 годами он преподавал в Академии Брера. После реорганизации этого учреждения в 1860 году был назначен постоянным руководителем одной из двух школ живописи (Франческо Айец возглавлял другую) и продолжал оставаться профессором до конца XIX века. Среди его учеников были Джузеппе Барбалья, Чезаре Бертолотти, Эмилио Кавенаги, Франческо Филиппини, Андреа Фоссати, Пьетро Михис и Лодовико Польяги. Его брат Помпео иногда выполнял витражи по рисункам Джузеппе."
  },
  {
    "name": "Больдини, Джованни",
    "years": "31 декабря 1842 - 12 января 1931",
    "image": "image/catalog/authors/italian/1800/Boldini.jpg",
    "info": "Джованни Болдини родился в Ферраре в 1842 году и был восьмым сыном из тринадцати детей. Сын художника. В 1862 году отправился во Флоренцию на шесть лет. Учился во Флорентийской академии художеств. Встречался с другими художниками из группы Маккьяйоли. В этих работах подчеркивалась живописную непосредственность и свежесть - (Другие художники этой школы включали Сильвестро Легу, Джованни Фаттори, Вито д'Анкона и Джованни (Нино) Коста). Принципальной среди этих ранних ассоциаций была дружба Больдини с влиятельным мыслителем и искусствоведом Диего Мартелли, который сам помог сформировать и поддержать идеи французского импрессионизма в Италии. С самых ранних лет карьеры Болдини он проявил замечательный талант художника-портретиста, и во время поездки в Лондон в 1869 году он получил признание многочисленных комиссий. С 1869 года работал в Лондоне, где получил известность как портретист. В 1872 году поселился в Париже и стал выставлять свои работы в Салоне. Начиная с 1874 года он часто выставлялся на ежегодных Салонах (год, когда прибыл Сарджент) и быстро завоевал известность в парижских художественных кругах. Дружил с Эдгаром Дега, Джоном Сарджентом, Полем Эллё. Публичный дебют Болдини в 1974 на Салоне Марса с его смелым, плавным стилем живописи вскоре оказался чрезвычайно популярным. Он начал рисовать портреты и быстро приобрел репутацию благодаря своим ослепительным, элегантным изображениям модных женщин, выполненным этими смелыми, плавными мазками. Он стал самым модным художником-портретистом в Париже в конце 19-го века. Оставил портреты многих заметных фигур Прекрасной эпохи, был одним из наиболее известных и хорошо оплачиваемых портретистов своего времени. В 1897 году он провел персональную выставку в Нью-Йорке. Удостаивался Гран-при на Всемирных выставках в Париже (1889, 1900). Он участвовал в Венецианской биеннале в 1895, 1903, 1905 и 1912 годах. В Ферраре расположен музей Больдини."
  },
  {
    "name": "Боссоли, Карло",
    "years": "6 декабря 1815 - 8 апреля 1884",
    "image": "image/catalog/authors/italian/1800/Bossoli.jpg",
    "info": "Художник родился в Швейцарии, в семье итальянского каменщика Пьетро Боссоли. В 1820 году родители Карло переехали в Одессу, где Карло, в 1820—1826 годах, получал образование в школе капуцинов. После её окончания работал у торговца антиквариатом и эстампами, с 1828 года — с художником и декоратором Одесской оперы Ринальдо Наннини, учеником известного итальянского декоратора Алессандро Санкирико[en]. Уже с 1833 года Карло начал писать картины и продавать их. В 1836 году умер его отец и Боссоли пришлось содержать мать, сестру Джованну и её внебрачного сына Франческо Эдуардо. Работы молодого художника заметил граф Воронцов, новороссийский и бессарабский губернатор. Он заказал Карло несколько рисунков с видами Одессы, хорошо оплатил. После знакомства с семьей Воронцовых Боссоли, по совету жены графа Елизаветы, в мае 1839 года отправился в Италию с целью обучения живописи. По дороге он посетил Стамбул. В Италии Карло поехал сначала в Рим, где провёл некоторое время в общении с английскими художниками. Затем был в Милане, Неаполе, родном Лугано. В 1840 году Карл вернулся из Италии в Крым, жил в Алупке у Воронцова до 1842 года. За это время он много ездил по Крыму и создал более 70 пейзажей. В 1842 году в одесской типографии Д. Кленова был напечатан первый альбом чёрно-белых литографий Боссоли, содержащий 24 работы. Другой альбом, с 52 рисунками, был опубликован уже в 1853 году в Лондоне. В 1844 году, по просьбе матери, Карло Боссоли оставил Российскую империю и уехал в Италию. Сначала семья жила в Милане. Боссоли много ездил по окрестным городкам, рисовал в городе и на природе. В 1848 году он сделал серию картин Миланского восстания. 1849 умерла мать Карло. После восстания 1853 года[it] Боссоли пришлось бежать в Турин, где он и жил до конца жизни. В 1850-х годах Боссоли много путешествовал, посетил Англию, Шотландию, Францию, Испанию, Марокко. В 1857 году путешествовал по Дании, Норвегии, Швеции, Германии, Финляндии, России. В 1859—1860 годах Карло принял участие во второй итальянско-австрийской войне за объединение Италии, выполнив серию рисунков на военную тему. За эти работы принц Оттон Евгений[it] даровал ему титул «живописец нашей истории». Во время войны Боссоли заболел лихорадкой, поэтому последующие годы уже меньше рисовал, а больше занимался обустройством собственного дома в мавританском стиле, напоминающем Воронцовский дворец. Много времени он посвящал также своему любимому племяннику. За год до смерти Боссоли женился на своей подруге, 21-летней Аделаиде де Каролис. Умер художник 8 апреля 1884 года. Похоронен в родном городе Лугано."
  },
  {
    "name": "Гамбоджи, Рафаэлло",
    "years": "1874 - 1943",
    "image": "image/catalog/authors/italian/1800/Gambogi.jpg",
    "info": "В 17-летнем возрасте получил специальную стипендию и с 1892 года обучался живописи в Академии изящных искусств во Флоренции. Ученик Джованни Фаттори. В 1898 году женился на талантливой финской художнице Элин Даниельсон, с которой у него сложилось плодотворное художественное сотрудничество. У пары было несколько совместных выставок, в том числе на Парижской всемирной выставке 1900 года. Семья поселилась в г. Лукка (Тоскана). В круг их знакомств входил Джакомо Пуччини. В 1896 году его картина «L’uscita della messa» была удостоена Флорентийской премии. В 1901 году вместе с женой посетил колонию художников Эннингебю на Аландских островах, созданную Виктором Вестерхольмом и написал его портрет. По возвращении в Италию Раффаэлло начал испытывать проблемы со здоровьем; эмоциональная нестабильность привела его в психиатрическую больницу, где он прожил много лет. Ныне бо́льшая часть картин Р. Гамбоджи находится за пределами Италии, в основном, в музеях Финляндии и Великобритании."
  },
  {
    "name": "Гандольфо, Джузеппе",
    "years": "28 августа 1792 - 13 сентября 1855",
    "image": "image/catalog/authors/italian/1800/gandolfo.jpg",
    "info": "Родился на Сицилии. Будучи молодым человеком, изучал литературу, но из-за отсутствия способностей и по воле отца перешёл к изучению ювелирного искусства и художественных работ по металлу. Потерпев провал и здесь, убедил отца отпустить его в школу живописи Маттео Дезидерато. Позже, отправился в Рим и стал учеником у Джузеппе Эрранте, затем в 1820 г. ненадолго переехал во Флоренцию, где работал под руководством Пьетро Бенвенути. Побывав в Риме, с целью навестить своего старого учителя Дж. Эрранте, он тяжело заболел малярией из-за Понтийских Болот. Вернулся в Катанию уже серьезно больным, и по совету врачей остался на Сицилии. Со времен излечился от болезни, но стал апатичным и потерял вдохновение. В Катании он стал примером для растущих художников, так как там не было никакой художественной школы. В последующие годы посвятил себя преподаванию: среди его известных учеников были Сальваторе Зуррия, Нунцио Личчарделло, племянник Антонино Гандольфо , Джузеппе Скьюти, Франческо ди Бартоло. Умер в Катании 13 сентября 1855 года в возрасте 63 лет от последствий заболевания малярией."
  },
  {
    "name": "Гордиджиани, Микеле",
    "years": "29 мая 1835 - 7 октября 1909",
    "image": "image/catalog/authors/italian/1800/Gordigiani.jpg",
    "info": "Родился 29 мая 1835 года во Флоренции в семье известного музыканта Луиджи Гордиджиани. Первоначально живописи обучался во флорентийской Академии изящных искусств у Джузеппе Беццоли, затем у Луиджи Норфини и Сильвестро Лега; также работал в студиях Луиджи Муссини и Franz Adolf von Stürler. В 1855 году Микеле со своим братом Анатолио часто посещал кафе «Микеланджело», где встречался с художниками группы «Маккьяйоли». В 1860 году Гордиджиани был приглашен в Париж Вирджинией Ольдоини, Графиня ди Кастильоне. Здесь он пользовался успехом как портретист, написав ряд работ известных особ, в числе которых был король Виктор Эммануил II, его невестка королева Маргарита и граф Бенсо ди Кавур. В 1867 году в Лондоне он написал портреты королевы Виктории и ее супруга принца Альберта. В Англии Микеле Гордиджиани участвовал также в выставке Королевского общества искусств. Художник также писал предметы костюмного жанра, мифологию и небольшие пейзажи. Однако его жанровые сцены не оказались коммерчески успешными. В 1896 году он предоставлял свои работы на Флорентийскую выставку искусства и цветов (Florentine Exhibition of Art and Flowers) и на вторую Венецианскую биеннале. В 1909 году переехал в Америку, где продолжил работать портретистом? но вскоре вернулся в Италию. Работы Микеле Гордиджиани находятся во многих музеях мира. В числе его учеников были: Фоско Трикка, Франческа Мальяни, Помпео Массани и Альфредо Мюллер. Умер 7 октября 1909 года во Флоренции."
  },
  {
    "name": "Индуно, Джироламо",
    "years": "13 декабря 1827 - 18 декабря 1890",
    "image": "image/catalog/authors/italian/1800/Induno.jpg",
    "info": "Джироламо Индуно родился в Милане в 1825 году. Его отец был шеф-поваром и дворецким при миланском дворе. Первые уроки искусства получил в Академии Брера, где он учился у Луиджи Сабателли с 1839 по 1846 год. Начал серьёзно заниматься искусством после 1848 года и впервые обнародовал свои произведения перед публикой в Париже в 1855 году. Тогда это были небольшие картинки, изображавшие гарибальдийцев. Их достоинства сразу обратили на художника общее внимание. Последовавшие за ними картины Индуно, в которых он воспроизводил преимущественно также солдатские типы и военный быт, ещё более подняли его репутацию как наблюдательного и умелого композитора, наделённого теплотой чувства и превосходно владеющего всеми средствами живописи. Главные в ряду этих картин — «Письмо из лагеря», «Рассказ гарибальдийца», «Гарибальдиец на карауле», «Маджентская битва», «Галантный друг дома», «Италия 1866 г.», «Эмигранты», «Расставанье призванного к отбыванию воинской повинности с его возлюбленной», «Любитель древностей», «Савоярка» и некоторые другие. Он умер в Милане в 1890 году после продолжительной болезни и был похоронен на Монументальном кладбище. Его старший брат, Доменико, был также известным художником, и они часто работали вместе."
  },
  {
    "name": "Канниччи, Николо",
    "years": "29 октября 1846 - 19 января 1906",
    "image": "image/catalog/authors/italian/1800/Niccolo.jpg",
    "info": "Сын художника Гаэтано Канниччи. Обучался живописи в Академии изящных искусств во Флоренции. Ученик Антонио Чизери. Посещал известное флорентийское кафе «Микеланджело», где собирались многие известные местные художники, в том числе Сильвестро Лега, Джованни Фаттори и Телемако Синьорини, недовольные состоянием тогдашнего итальянского искусства и считавшие неправильным намечавшийся возврат к традициям классицизма и академизма. В 1868 году стал членом группы художников «Маккьяйоли», противопоставлявших своё творчество сложившимся к тому времени канонам академизма. В 1875 году Каниччи вместе с Джованни Фаттори, Франческо Джоли и Эгисто Феррони побывал в Париже, где познакомились с художники-импрессионистами, что позже отразилось в его творчестве. Во Флоренции с 1876 года сотрудничал с «Децентральным комитетом» («Comitato Decentrista») Диего Мартелли, целью которого было достижение большей автономии для местных академий живописи. В 1890 году Канниччи некоторое время провёл в психиатрической больнице в Сиене. В 1899 году участвовал в работе III Международной художественной выставки в Венеции. В качестве иллюстратора оформил несколько книжных публикаций. Склонный к чувствительности и деликатности, художник преимущественно изображал сельские пейзажи, сцены жизни и быта жителей итальянской глубинки. Иногда на своих полотнах создавал идиллическое представление о природе. Отдавал предпочтение нежным тонам, придавая всему сумеречные цвета."
  },
  {
    "name": "Карновалли, Джованни",
    "years": "29 сентября 1804 - 5 июля 1873",
    "image": "image/catalog/authors/italian/1800/Carnovali.jpg",
    "info": "С 12-летнего возраста (1813) обучался в Академии Каррара в Бергамо под руководством Джузеппе Диотти, последователя творчества П. Батони. Диотти сразу же признал природный талант своего молодого ученика. Вскоре после академической подготовки Карновалли отошёл от строгого неоклассицизма и обратился к фигуративным традициям XVI—XVII веков, которые он интерпретировал с большой выразительной свободой, особенно в области портретной живописи. Его дебют состоялся в 1826 году на выставке в Академии Каррара, представленной работой на религиозную тему. Работал в Бергамо, Кремоне, Милане. Много путешествовал пешком со своим другом, учеником Диотти, Дж. Трекуром, посетив Рим (1831, 1847), Венецию, Парму, Неаполь (1855). В 1840-е был во Франции и Швейцарии, где познакомился с творчеством мастеров барбизонской школы, Коро, А. Калама. Находился под влиянием работ Корреджо, Андреа Аппиани и мастеров французского искусства. Утонул 5 июля 1873 в окрестностях селения Кальтара в реке По, близ Кремоны."
  },
  {
    "name": "Ландини, Андреа",
    "years": "10 декабря 1847 - 1935",
    "image": "image/catalog/authors/italian/1800/Landini.jpg",
    "info": "Художник родился во Флоренции. Обучался живописи в Академии изящных искусств во Флоренции под руководством профессора Риккардо Паскуини (англ.)русск., а затем в мастерской итальянского художника швейцарского происхождения Антонио Чизери Наиболее известные и лучшие свои работы художник создал в 1880—1890-е годы. Работы Андреа Ландини неоднократно выставлялись на международных выставках в Париже, именно там была представлена ​​его последняя персональная выставка в Обществе французских художников в 1911 году. Затем его известность стала падать, интерес к его работам был утрачен. Основные жанры, в которых работал художник: портрет, натюрморт и жанровые сюжеты в интерьерах рококо. Среди его наиболее известных жанровых работ: «Соблазнение» и «Возвращение». Среди его многочисленных портретов, многие из которых созданы в натуральную величину: «Графиня Лавиния Бокка»; «Портрет принцессы Уэльской», «Портрет графини ди Пралормо», «Портрет сына графини Лапарелли Питти». В Британском музее находится серия картин художника, изображающих сцены из повседневной жизни высших иерархов католической церкви. Картины с иронией изображают сцены, в которых они весьма далеки от стандартного образа людей, погружённых в молитву и забывших о земной суете. Особенно часто на таких картинах кардиналы играют в шахматы. Также картинами Андреа Ландини обладают: Музей Виктории и Альберта, Лондон, Национальная галерея, Прага; Музеи Капитолия, Рим, Кунстхаус, Цюрих; Королевские музеи изящных искусств, Брюссель; Национальный музей, Краков; Музей герцога Антона Ульриха, Брауншвейг. В настоящее время работы художника широко представлены на ведущих художественных аукционах. Цены на них колеблятся от 10 000 до 300 000 долларов."
  },
  {
    "name": "Муссини, Луиджи",
    "years": "19 декабря 1813 - 18 июня 1888",
    "image": "image/catalog/authors/italian/1800/Mussini.jpg",
    "info": "Родился в Германии, в семье капельмейстера прусского двора Натале Муссини и его жены Джулианы, певицы, дочери композитора Джузеппе Сарти. Родители вернулись в Италию (Флоренцию) в 1818 году. В тринадцать лет Луиджи начал обучение живописи под руководством старшего брата Чезаре, также изучал под руководством родителей игру на фортепиано, с детства художник свободно говорил на французском языке, на котором разговаривали родители дома. В 1830 году он стал учеником Академии изящных искусств во Флоренции, где его наставниками были Пьетро Бенвенути и Giuseppe Bezzuoli. Сам художник увлёкся ранней итальянской живописью XV века. В это время Муссини привлекали сюжеты Гомера, Данте, Торквато Тассо, античной и ренессансной истории. В 1840 году он выиграл стипендию Академии изящных искусств во Флоренции за картину «Эней, спасающийся из Трои» на работу в Риме, четыре года провёл в Риме на Вилле Медичи, где познакомился с Жаном Огюстом Домиником Энгром и завёл широкие знакомства среди римских интеллектуалов. В Риме Муссини сблизился с кругом немецких художников-романтиков — назарейцев. Под влиянием назарейцев, Манифест которых он подписал в 1842 году, отказался от литературных и исторических тем, обратился к живописи религиозного содержания. Несколько месяцев в конце 1844 года провёл в Неаполе. В 1844 году совместно с учеником Энгра, швейцарским живописцем Францем Адольфом фон Штюрлером, основал во Флоренции на улице Святой Аполлонии школу рисунка, где в рисунке придавалась большое значение линии и детально изучалось наследие итальянских художников дорафаэлевской эпохи. Эта школа по замыслу создателей должна была базироваться на принципах работы живописной мастерской эпохи Возрождения. В 1848—1849 годах принимал участие в борьбе за независимость и объединение Италии, был участником неудачной военной операции по освобождению Ломбардии от австрийцев. В 1849 году, разочарованной итогами революции в Италии, переехал в Париж, где возобновил сотрудничество с Энгром. В 1851 году вернулся в Италию и получил назначение на пост директора Института изобразительных искусств в Сиене, остававшийся длительное время вакантным. Он занимал эту должность в течение тридцати семи лет, вплоть до своей смерти 18 июня 1888 года. В поздних работах Луиджи Муссини, созданных после возвращения из Парижа, проявилось влияние манерной салонной живописи (в частности влияние портретов Фредерика Лейтона). Художник имел много учеников и последователей, известных в Италии того времени (среди них: Angelo Visconti, Amos Cassioli, Cesare Maccari, Pietro Aldi, Алессандро Франчи). Портретное изображение Луиджи Муссини в медальоне исполнил скульптор Джованни Дюпре (итал. Giovanni Duprè). Художник был руководителем крупных реставрационных работ. В 1880 году он опубликовал «Scritti d’arte», размышления о живописи и заметки о встречах с выдающимися художниками. После смерти художника была опубликована его переписка (с 1836 по 1888 год). Художник был председателем или членом различных комиссий и комитетов, ответственных за распределение наград за художественные достижения, за отбор работ для участия в международных выставках, за возведение новых памятников (конкурс на установку памятника Виктору Эммануилу II в Турине в 1879 году; конкурс на создание монументального зала, посвящённого Виктору Эммануилу II, в общественном дворце Сиены в 1883—1888 годах). В 1880 году был избран в городской совет Сиены по списку консервативных конституционистов. Жена художника Luigia Mussini-Piaggio, тоже художница и его ученица, умерла в 1865 году, их вторая дочь Луиза в 1893 году стала женой бывшего ученика своего отца Алессандро Франчи (итал. Alessandro Franchi). Увлечением всей жизни художника были шахматы. Муссини был практикующим шахматистом и составлял шахматные задачи, которые публиковались в шахматных изданиях того времени, начиная с 1876 года. Его любимым жанром шахматной композиции был обратный мат — белые начинают и заставляют чёрных объявить мат белому королю в указанное количество ходов. Художник был постоянным автором журнала Nuova Rivista degli Scacchi. Одна из наиболее известных картин художника — «Шахматный турнир при дворе короля Испании», она была написана художником по собственной инициативе около 1883 года и выставлена на многих национальных шахматных турнирах, в которых принимал участие сам художник, показывая достойные результаты. Луиджи Муссини был основателем и президентом Società Scacchistica Senese в 1877 году."
  },
  {
    "name": "Санкуирико, Алессандро",
    "years": "27 июля 1777 - 12 марта 1849",
    "image": "image/catalog/authors/italian/1800/Sanquirico.jpg",
    "info": "Алессандро Санкуирико родился в 1777 году в Милане. Его учителями были Паоло Ландриани, Джованни Педрони, Джованни Перего. Посещал миланскую Академию Брера. Собственную деятельность начал в качестве оформителя праздничных торжеств в Милане. В 1805 году работал над оформлением церемонии коронации Наполеона в Миланском соборе; расписывал триумфальные арки для визитов Евгения Богарне в 1806 году и Наполеона в 1807 году. В 1812 году Санкуирико, по заказу Франческо Мельци д’Эриля, герцога Лоди, создал тромплёй для бильярдной комнаты в вилле последнего в Белладжо. В 1813 году он расписал занавес к открытию театра Сочиале (Teatro Sociale) в Комо; позднее создавал для него декорации. Основная творческая деятельность Санкуирико связана с миланским театром Ла Скала, где он был сценографом с 1817 по 1832 год. На протяжении всего этого времени он отвечал за оформление постановок, декорации и театральную машинерию. Санкуирико отличался фантазией, сочетавшейся с тонким чувством стиля и эпохи. Стендаль, побывавший на одном из балетов в Ла Скала, называл созданные им декорации «божественными» и утверждал, что «невозможно даже вообразить ничего лучшего». Благосклонно принятый как публикой, так и критиками, Санкуирико осуществил сценографию большого количества разнообразных балетных и оперных постановок, в том числе премьер опер Россини, Беллини и Доницетти. Помимо Ла Скала, он также создавал декорации для театров Кремоны, Пьяченцы, Варесе и Бергамо. Санкуирико оказал большое влияние на формирование сценографических канонов, в том числе и за пределами Италии, поскольку по многим его эскизам были сделаны цветные гравюры, получившие самое широкое распространение. В 1820-х годах они публиковались в составе различных сборников; оригиналы хранятся в Музее театра Ла Скала."
  },
  {
    "name": "Сарторио, Джулио Аристид",
    "years": "11 февраля 1860 - 3 октября 1932",
    "image": "image/catalog/authors/italian/1800/Sartorio.jpg",
    "info": "Потомственный художник. Живописью и скульптурой занимались его отец Рафаэль и дед Джироламо. С 19 лет имел собственную студию в Риме на виа Боргоньона. Ещё в юности подружился с Габриеле Д’Аннунцио (1863—1938), который считается предтечей итальянского фашизма. В круг общения Сарторио также входил поэт Кардуччи (1835—1907), нобелевский лауреат 1906 года. В 1889 году художник был награждён медалью на Всемирной выставке в Париже. Сарторио интересовался творчеством прерафаэлитов, для подробного ознакомления с которым совершил поездку в Англию. Однако его собственное творчество не было похоже на работы прерафаэлитов, Сарторио предпочитал работать в иной манере. В 1890-х годах Сарторио некоторое время преподавал живопись в Веймаре, где познакомился с творчеством Фридриха Ницше. Позже преподавал в Римской академии изящных искусств, в 1910 году издал каталог художников академии святого Луки — предшественницы Римской академии. В 1915 году пошел добровольцем на фронт Первой Мировой войны, участвовал в боях наряду с молодыми, был ранен и попал в плен. По мотивам своего участия в боевых действиях в альпийском высокогорье, Сарторио позже создал ряд картин. Однако главным в творчестве Сарторио был интерес к античному наследию, обращаясь к которому, он полностью преображал античные сюжеты, добавляя в них необычайную художественную мощь, рельефную лепку фигур, реализм и гармонию. В 1920-х годах Сарторио много путешествовал. В 1925 году он подписал Манифест фашистских интеллектуалов. Имел статус признанного художника, получал престижные заказы. В конце жизни работал над эскизами мозаик для кафедрального собора Мессины. Скончался в 1930 году."
  },
  {
    "name": "Сорби, Рафаэлло",
    "years": "24 февраля 1844 - 19 декабря 1931",
    "image": "image/catalog/authors/italian/1800/Sorbi.jpg",
    "info": "Учился в Академии изящных искусств во Флоренции под руководством исторического живописца и портретиста Антонио Чизери, оказавшего большое влияние на раннее творчество Раффаэлло. К 18 годам завершил свою первую крупную работу — «Корсо Донати ранен каталонцами в Сан-Сальви во Флоренции». Два года спустя молодой художник выиграл на конкурсе флорентийской триеннале Римский приз с картиной «Савонарола, объясняющий Библию своим друзьям». Создал ряд картин для меценатов в Америке и Англии. Художник специализировался на исторической живописи, изображая сюжеты из истории средневековья, жанровые сцены в одеждах и нарядах восемнадцатого века и античного императорского Рима. Портретист. Часто изображал красивых женщин с цветами, сцен охоты и др. В 1870 году стал академиком Академии изящных искусств во Флоренции, а также профессором и почётным членом Королевской академии художеств в Урбино."
  },
  {
    "name": "Усси, Стефано",
    "years": "3 сентября 1822 - 11 июля 1901",
    "image": "image/catalog/authors/italian/1800/Ussi.jpg",
    "info": "Учился в 1837—1850 годах (с перерывом 1838—1840) в Академии изящных искусств во Флоренции у художников и педагогов Энрико Полластрини, Томмазо Газарини, Пьетро Бенвенути и Джузеппе Беццуоли. В 1854 получил стипендию на продолжение обучения в Риме и в течение нескольких лет работал над крупномасштабными историческими полотнами, которые принесли ему успех и репутацию талантливого живописца. В период с 1843 по 1849 г. художник был награждён тремя премиями флорентийской академии. В декабре 1860 Стефано Усси был профессором флорентийской Академии изящных искусств. С 1875 — членом Шведской королевской академией искусств. На Всемирной выставке в Париже в 1867 г. за картину: «Изгнание Вальтера Бриеннского, герцога Афинского, из Флоренции» Стефано Усси была присуждена одна из восьми больших наград, как лучшему представителю тогдашней исторической живописи в Италии. С. Усси создавал, в основном, реалистически точные исторические полотна и портреты. На его творчество оказали влияние работы Ипполита Делароша и Доменико Морелли. В 1869 Стефано Усси совершил поездку в Египет, после чего заинтересовался восточными темами и создал ряд «ориентальных» картин."
  },
  {
    "name": "Филиппини, Франческо",
    "years": "18 сентября 1853 - 9 марта 1895",
    "image": "image/catalog/authors/italian/1800/franchesco.jpg",
    "info": "Итальянский художник, выпускник художественной школы при пинакотеке Тозио Мартиненго в Брешии и Брерской академии искусств в Милане, почётный член Брерской академии искусств, участник движения скапильятура, представитель школы ломбардского натурализма. Неоднократно выигрывал конкурс, учреждённый меценатом и коллекционером Камилло Броццони, в 1876, 1879, 1880 и 1881 годах. Лауреат премий Фумагалли (1887), Фонда Каноника (1889) и Фонда Милиуса (1890). Ныне его работы входят в собрания Брерской пинакотеки и Галереи современного искусства в Милане, Муниципального музея искусств и истории в Брешии и частные коллекции."
  },
  {
    "name": "Чечони, Адриано",
    "years": "26 июля 1836 - 23 мая 1886",
    "image": "image/catalog/authors/italian/1800/cecioni.jpg",
    "info": "Родился 26 июля 1836 года во Флоренции в семье дворян. После учебы во флорентийской Академии изящных искусств у Аристодемо Костоли, в 1859 году принял участие во Второй войне за независимость. Вернувшись во Флоренцию, сблизился с художниками группы «Маккьяйоли». В 1863 году Чечони переехал в город Портичи, где оставался до 1867 года, участвуя в так называемой Scuola di Resìna, схожей с группой «Маккьяйоли», куда входили Джузеппе де Ниттис, Марко де Грегорио и Федерико Россано. Вернувшись во Флоренцию, некоторое время работал там, затем в 1870 году переехал во Францию, а в 1872 году — в Лондон, где работал карикатуристом в журнале Vanity Fair. С 1870-х годов Адриано Чечони работал в качестве искусствоведа. В 1884 году стал профессором рисования в институте Istituto di Magistero Femminile. Также занимался общественной деятельностью — в 1884 году был назначен председателем Флорентийского магистрата. Умер 23 мая 1886 года во Флоренции."
  },
  {
    "name": "Чизери, Антонио",
    "years": "21 октября 1821 - 8 марта 1891",
    "image": "image/catalog/authors/italian/1800/Ciseri.jpg",
    "info": "Родился в кантоне Тичино на юге Швейцарии. В 1833 году отправился во Флоренцию, чтобы учиться живописи у Эрнесто Бонайути. В течение года в 1834 году был учеником Никколы и Пьетро Бенвенути в Академии изящных искусств во Флоренции, а также у одного из основателей итальянского движения назарейцев Томмазо Минарди. Позже учился у Джузеппе Беззуоли, который оказал на Чизери большое влияние в начале его карьеры. На ежегодном конкурсе Академии в 1839 году Антонио представил два эскиза «Смерть Лоренцо Великолепного» и «Данте в мастерской Джотто». В 1843 году он выиграл конкурс Триеналле. В 1849 году сам начал заниматься обучением молодых художников и создал частную художественную школу. Среди его первых учеников был Сильвестро Лега. В 1852 года был назначен профессором Академии изящных искусств во Флоренции. Воспитал немало талантливых художников, среди которых, Андреа Ландини, Николо Канниччи, Рафаэлло Сорби и др."
  },
  {
    "name": "Чини, Галилео",
    "years": "2 декабря 1873 - 23 августа 1956",
    "image": "image/catalog/authors/italian/1800/Chini.jpg",
    "info": "Преподавал декоративное искусство в Академии изящных искусств во Флоренции. Чини отвечал за несколько картин и украшений в капелле Брандини в Кастельфьорентино, церкви Сан-Франческо-де-Ферри в Пизе и тронном зале Ананта Самакхом в Бангкоке. Его театральные работы включали в себя оформление декораций для европейской премьеры оперы Пуччини «Джанни Скикки» и мировой премьеры оперы «Турандот». Он также создал декорации для премьер оперы Умберто Джордано «Ужин с шутками» (Милан, 1924) и оперы по одноименной пьесе Сема Бенелли."
  },
  {
    "name": "Чьярди, Гульельмо",
    "years": "13 сентября 1842 - 5 октября 1917",
    "image": "image/catalog/authors/italian/1800/Ciardi.jpg",
    "info": "Родился в Венеции в 1842 году. Сын австрийского государственного чиновника. С 1861 года обучался в Венецианской академии художеств, где обучался у Федерико Мойя и Доменико Бресолина. С 1894 года преподавал в альма матер. Жил и трудится в Венеции, откуда совершал поездки на этюды в другие места Италии, в частности во Флоренцию в 1868 году, где подружился с Джованни Коста и группой художников Маккьяйоли. Пробыв некоторое время в сельской местности в окрестностях Рима, затем отправился в Неаполь, где познакомился с Филиппо Палицци. После возвращения в Венецию возобновил своё регулярное участие в выставках Академии художеств. Полотна Чьярди экспонировались им также на выставках в Милане, Турине, Генуе, Флоренции и Неаполе в 1870-х — 1880-х гг. Принимал участие в Миланском Триеннале, выставках в Турине 1898 года и Венецианском биеннале с 1895 по 1914 г. В 1915 г. был парализован и умер два года спустя в Венеции. Его дети, Беппе (1875–1932) и Эмма (1879–1933), также стали художниками."
  }],
  [{
    "name": "Абате, Алессандро",
    "years": "25 ноября 1867 - 29 марта 1953",
    "image": "image/catalog/authors/italian/1900/Abate.jpg",
    "info": "Алессандро Абате родился в Катании 25 ноября 1867 года. Начальное художественное образование получил на Сицилии у живописца Антонино Гандольфо и гравёра Франческо ди Бартоло. В 1893 году, благодаря финансовой поддержке, которую ему оказывал учитель, Франческо ди Бартоло, он продолжил обучение в Неаполе у художника Винченцо Маринелли. Завершил образование в Риме, в Академии прикладных искусств. Он был прекрасным акварелистом, пейзажистом, портретистом. В 1902 году Алессандро Абате выиграл конкурс, устроенный Художественно-промышленным музеем в Риме. Карьера живописца отмечена участием в выставках на местном и общенациональном уровне, таких, как выставка «Беллини» в Катании в 1890 году, Римская государственная выставка 1895 года, выставка современного декоративно-прикладного искусства в Турине в 1902 году и выставка достижений сицилийского сельского хозяйства в Катании в 1907 году. В 1897 году он получил золотую медаль и сто лир в римской художественной школе при Художественно-промышленном музее под руководством Раффаэлло Оджетти. Вскоре он завоевал признание, как ведущий сицилийский живописец в стиле арт-нуво. В 1920 — 1940-х годах трудился над государственным заказом, декорируя государственные резиденции в Триполи, Александрии и Тунисе. Принимал участие в выставках в Сантьяго-де-Чили и Париже. Имел многочисленные награды. Его фрески украшают многочисленные дворцы и церкви."
  },
  {
    "name": "Бурри, Альберто",
    "years": "12 марта 1915 - 13 февраля 1995",
    "image": "image/catalog/authors/italian/1900/Burri.jpg",
    "info": "Альберто Бурри родился в 1915 году в Читта-ди-Кастелло. Его отец, Пьетро Бурри, был виноторговцем, а его мать, Каролина Торрегиани, учительницей начальной школы. Получил медицинское образование в Университете Перуджи, был военным врачом во время Второй мировой войны. После взятия в плен во время службы в итальянской армии в Северной Африке, находился в Херефорде, Техас. Будучи военнопленным, в 1944, начал заниматься живописью. Трагическая смерть его младшего брата Витторио в 1943 году оказала на него сильное влияние. После освобождения в 1945 Бурри переехал в Рим, его первая персональная выставка прошла в Galleria La Margherita в 1947 году. Помимо живописи, Бурри занимался сценическим оформлением Ла Скала и других театров. Художник был награждён итальянским орденом за заслуги в 1994 году."
  },
  {
    "name": "Кунеллис, Яннис",
    "years": "23 марта 1936 - 16 февраля 2017",
    "image": "image/catalog/authors/italian/1900/Kounellis.jpg",
    "info": "Родился и вырос в Греции, с 1956 года жил и работал в Риме. Специальное образование получил в Римской академии изящных искусств. Начинал с «обедненной» черно-белой живописи, но вскоре перешел к синтезу живописи, объекта и перформанса. Первая персональная выставка Кунеллиса состоялась, когда он был ещё студентом. Озаглавленная «L’alfabeto di Kounellis», она прошла в Galleria la Tartaruga в Риме в 1960 году. С тех пор Кунеллис постоянно выставлялся в галереях и музеях всего мира. Во второй половине 1990-х годов — профессор Дюссельдорфской художественной академии. В пространство современного мирового искусства Яннис Кунеллис вошел во второй половине 1960-х годов как один из создателей и главных представителей арте повера."
  },
  {
    "name": "Гуттузо, Ренато",
    "years": "26 декабря 1911 (2 января 1912) - 18 января 1987",
    "image": "image/catalog/authors/italian/1900/Guttuso.jpg",
    "info": "Ренато Гуттузо родился в пригороде Палермо Багерии в семье землемера Джоакино Гуттузо Фазуло. Первые уроки рисования получил у сельского мастера, занимавшегося росписью повозок. Учась в лицее, посещал курсы художника-футуриста Пиппо Риццо. В 1931 году Гуттузо участвует в Куадриенналле — проходящей раз в четыре года выставке итальянских художников в Палермо, где две его картины были отмечены критикой. В 1930 году поступил на факультет права в университете Палермо. Через год оставил учёбу и переехал в Рим. Работал реставратором в галерее Боргезе. В Риме Гуттузо сближается с деятелями искусства, оппозиционными режиму Муссолини. Его статья о Пикассо (1933) в газете «Ора» повлекла за собой обвинение со стороны цензуры в нарушении общественной безопасности. Входит (1938) в арт-объединение «Корренте» («Течение»), издающее одноименный литературно-художественный журнал. В 1940 году Гуттузо вступил в Коммунистическую партию Италии (с 1956 — в ЦК Компартии). В годы Второй мировой войны Гуттузо создаёт одно из знаменитейших своих произведений — «Распятие»: «Я хочу написать эту казнь Христа как сегодняшнюю сцену… Христос как символ всех, кто сегодня терпит оскорбления, тюрьмы, казни за свои идеи». Картина перекликается с «Герникой» — в центре композиции фигура лошади — прямая цитата шедевра Пикассо. Картина «Распятие» экспонировалась на выставке «Премио Бергамо» (1942) и вызвала недовольство Ватикана. С 1943 года Гуттузо участник движения Сопротивления в составе партизанской бригады Юга. В 1945 году вместе с Перикле Фаззини, Антонио Корпора и несколькими другими художниками Гуттузо учредил группу Нео-кубиста В 1946 году он был одним из руководителей группы «Новый фронт искусств» (Fronte Nuovo delle Arti). «Новый фронт искусств» объединял художников различных направлений, провозгласивших своей целью создание новых художественных ценностей. В 1948 году из-за разногласий между реалистами и абстракционистами объединение распалось. С Гуттузо остались художники, исповедующие реалистическую манеру изображения. Первая персональная выставка Гуттузо состоялась в Лондоне в 1950 году. В 1951 году он стал лауреатом премии Всемирного совета мира за серию рисунков «С нами Бог!», посвящённую гибели 335 заложников в Адреатинских пещерах в 1944 году. Эта серия была издана отдельной книгой в 1945 году. Наиболее публикуемый итальянский художник современности в СССР 1960—1970-х годах."
  },
  {
    "name": "Молино, Вальтер",
    "years": "5 ноября 1915 - 8 декабря 1997",
    "image": "image/catalog/authors/italian/1900/Walter.jpg",
    "info": "Когда семья переехала в Милан, 15-летний Молино опубликовал первые сатирические карикатуры в университетской газете Libro e muschetto ; замеченный Бенито Муссолини, он был приглашён рисовать сатирические карикатуры в газету Il Popolo d’Italia, орган Национальной фашистской партии; в 1935 году его рисунки опубликовали детские журналы Il Monello, Intrepido и Giovinetto издательского дома Universo братьев Доменико и Чино Дель Дука; с 1936 года Вальтер Молино сотрудничал в юмористическом / сатирическом периодическом издании Bertoldo издательства Rizzoli и получил известность, в частности, благодаря провокационным изображениям женщин, а также продолжал рисовать сатирические картины до 1941 года. В конце тридцатых годов Молино посвятил себя приключенческим комиксам, нарисовав в 1939 году Вируса, волшебника мертвого леса, основанного на текстах Федерико Педроччи. Это был научно-фантастический комикс, публиковавшийся частями в журнале L’Audace издательства Mondadori; впоследствии Молино создал графическую версию Капитана Отваги, также придуманного Педроччи, Белую маску, Компанию семи и продолжил Кита Карсона Рино Альбертарелли, публиковавшегося в Topolino, в то время как в Paperino он опубликовал Пилота Лучано Серра и Мегаполис Зорро на тему Чезаре Дзаваттини, а также a Компанию семи о Альманахе Микки 1938 года и новая история с персонажем Вируса Поло V, опубликованная в Topolino. В то же время он сотрудничает в журнале Argentovivo! издателя Энрико де Сета, рисуя различные комиксы, а также с Marc’Aurelio, ещё одной сатирической газетой, и с 1941 года он чередуется с художником Ахиллом Бельтрамом в оформлении обложек Domenica del Corriere, чтобы затем стать единственным их создателем почти на тридцать лет В этот период он также сотрудничал с Corriere dei piccoli, для которого делал юмористические истории с персонажем Пином Фокосо, а в 1942 году работал иллюстратором Il romanzo mensile . В 1945 году Молино также работал на сатирический журнал Candido, издателя Джованнино Гуарески, и на еженедельник Dinamite, издателя Лучано Педроччи . В 1946 году он снова начал сотрудничать с издателями Дель Лука для журнала Grand Hotel, чей логотип он также разработал, а также рисовал комиксы с известными киноактерами, иногда подписываясь псевдонимом JW Symes. Среди его самых известных картин — рождение телевидения (1954), смерть чемпиона-велосипедиста Фаусто Коппи (1960), русские в космосе (1965). В 1952 году он завершил серию из 101 картины (темпера на картоне), начатую Джино Бокасайле для Декамерона, шедевра Боккаччо, который был издан Edizioni d’Arte «A la chance du bibliophile» в Милане в 1955 году, совместно с Санте Альбертарелли, Джулио Бертолетти, Джорджо Де Гаспари. Он также сотрудничал с 1946 по 1949 год с еженедельником Salgari, выполняя комические транспозиции некоторых романов. В период между шестидесятыми и семидесятыми годами получила известность рубрика. Так видит их WM, выходившая в Intrepido и Il Monello, в которой предлагались карикатуры на известных личностей; антологический том этих работ, '60 карикатурных видео', был затем удостоен награды на выставке юмора Бордигеры в 1967 году. С шестидесятых годов Молино посвятил себя в основном живописи. Деятельность Молино как художника обширна и представлена по всей Европе. Среди его самых известных картин «Пульчинелла, Арлеккино и Коломбелла», восковая гравюра 1986 года. В 1995 году миланская галерея Agrifoglio экспонировала его работы на выставке Вальтер Молино, новости и искусство, кураторы Изабелла Монтуоро, Роби Ронза, также был выпущен каталог, созданный под руководством Грациано Орига. В 2004 году в туринском издательстве Lo Scarabeo опубликовал книгу «Когда телевизор был черно-белым», книгу с карикатурами. В 1940 году женился за Нерине Морра, с которой у него двое детей, Марина (карикатурист) и Пиппо (музыкант-композитор). Индро Монтанелли сказал: «У Вальтера Молино есть скандальный талант в распознавании и, следовательно, в переводе на бумагу, характеристик лица, которые и образуют личность каждого человека»; Джованни Моска : «Вальтер для меня связан с памятью о Бертольдо, еженедельном журнале для молодых людей, не смирившихся с конформизмом»; Марчелло Маркези : «Молино превращает реальность в поэзию, уважая её»; Оресте дель Буоно : «Картины деяний и злодеяний, бедных людей или высоких авторитетов, пойманные в важные моменты, без лести, но и без клеветы, с ласковым пониманием и преданным благочестием». В 2020 году иллюстрация Вальтера Молино фантастического транспортного средства «Синголетта», опубликованная в La Domenica del Corriere в декабре 1962 года стала массово распространяться в сети, поскольку рассматривалась как решение для социального дистанцирования. Ошибочно, эту иллюстрацию часто подписывают как «Жизнь в 2022 году», хотя на оригинальной иллюстрации точная дата указана не была."
  },
  {
    "name": "Ротелла, Миммо",
    "years": " 7 октября 1918 - 8 января 2006",
    "image": "image/catalog/authors/italian/1900/Rotella.jpg",
    "info": "Миммо Ротелла, сын модистки, родился 7 октября 1918 в небольшом городе Катандзаро в южноитальянской провинции Калабрия. После окончания школы он отправился в Неаполь, где учился в местной Академии изящных искусств. В 1941 году приехал в Рим и получил должность в Министерстве почт и электросвязи. Затем, с началом Второй мировой войны, с неохотой, служил в чине унтер-офицера в конно-артиллерийском полку. После войны, живя в Риме, Ротелла посвятил себя живописи. В 1951 году состоялась первая его персональная выставка, на которой он показал абстрактные картины в римской галерее Кьюрацци (Chiurazzi). В 1951—1952 годах на стипендию Фулбрайта Ротелла смог поехать в США и стажироваться в Университете штата Миссури в Канзас-Сити. Здесь была организована вторая его персональная выставка."
  },
  {
    "name": "Соффичи, Арденго",
    "years": "7 апреля 1879 - 19 августа 1964",
    "image": "image/catalog/authors/italian/1900/Soffici.jpg",
    "info": "Арденго Соффичи был крупнейшей фигурой флорентийской группы футуристов, концентрировавшихся вокруг журналов «La Voce» и «Lacerba» — двух важнейших публицистических изданий итальянского авангарда. В 1897 году Арденго Соффичи поступает в Академию изящных искусств во Флоренции, затем продолжает изучать живопись в Париже, где с 1904 года выступает художественным критиком и иллюстратором. В этот период он знакомится с Пикассо, Браком, Джино Северини, Аполлинером. В 1907 году возвращается во Флоренцию, где пишет статьи для газеты «Leonardo», издаваемой его другом Джованни Папини. С 1908 года работает также для нового журнала «La Voce», в котором публикует ряд своих эссе о современной французской живописи и литературе. Находясь со времени парижской поездки под сильным влиянием кубизма, А.Соффичи в своих статьях подвергает резкой критике футуристическую живопись."
  },
  {
    "name": "Тито, Этторе",
    "years": "17 декабря 1859 - 26 июня 1941",
    "image": "image/catalog/authors/italian/1900/Tito.jpg",
    "info": "Этторе Тито родился в Кастелламмаре-ди-Стабия (близ Неаполя) 17 декабря 1859 года в семье Убальдо Тито — капитана торгового флота и Луиджи Новелло Тито. Его мать была родом из Венеции, и ещё в младенчестве семья переехала в Венецию, где он и прожил оставшуюся часть своей жизни. Художественное обучение начал в раннем возрасте, сначала у голландского художника Сесила Ван Ханена, а затем в Академии изящных искусств в Венеции, куда поступил в возрасте 12 лет, прежде чем достиг установленного законом возраста для приема в академию. В Академии учился, в первую очередь, под наставничеством Помпео Марино Молменти и окончил обучение в возрасте17 лет. Первый крупный успех пришёл к художнику в 1887 году, когда его картина «Пескьера-веккья в Венеции» (на полотне изображен старый рыбный рынок в районе Риальто) произвела большое впечатление на гостей отеля «Esposizione Nazionale Artistica» в Венеции, и была впоследствии куплена Галереей современного искусства в Риме. Работы Тито широко представлены и популярны за пределами Италии. Его картины можно было увидеть на каждой Венецианской Биеннале с момента своего создания в 1895 году до 1914 года и вновь в 1920 году, когда Биеннале возобновились после Первой Мировой Войны. Участие на выставках принесло художнику большое количество различных наград. В то время как ранние работы художника были в основном посвящены описанию людей, быту и пейзажам Венеции и Венето, то после 1900 года он все чаще обращался к мифологическим и символическим темам, вдохновленный Венецианской живописью XVIII века."
  },
  {
    "name": "Фонтана, Лучо",
    "years": "19 февраля 1899 - 7 сентября 1968",
    "image": "image/catalog/authors/italian/1900/Fontana.jpg",
    "info": "Лучо Фонтана родился в 1899 в Росарио-де-Санта-Фе, Аргентина. Его отец, Луиджи Фонтана (1865 — 1946), был итальянским скульптором. Луиджи привез сына в Милан в 1905 для получения образования, Лючио начал работать в качестве подмастерья в студии отца в возрасте десяти лет. После Первой мировой войны Фонтана открыл свою собственную студию в Аргентине, а позднее вернулся в Милан в 1928. Учился у скульптора Адольфо Вильдта и в Академии Брера с 1928 по 1930 год. В 1939 году он присоединился к миланской группе художников-экспрессионистов. В 1940 году вернулся в Аргентину. В 1946 Фонтана основал частную художественную школу, назвав её Академия Альтамира, которая стала важным культурным центром. Именно здесь, в постоянном контакте с молодыми художниками, он сформулировал свою теорию об искусстве, опубликовав затем «Белый Манифест» («Manifesto Blanco»), призывавший к искусству, которое будет охватывать области науки и техники и использовать такие вещи, как неон, радио и телевидение."
  }],
  [{
    "name": "Адами, Валерио",
    "years": "17 марта 1935 - н.с.",
    "image": "image/catalog/authors/italian/2000/Adami.jpg",
    "info": "В.Адами начинает изучать живопись в 1945 году под руководством художника Феличе Карена. В 1951 он — по совету Оскара Кокошки — поступает в миланскую Академию ди Брера, где учится до 1954 года в классе неоклассициста Ахилле Фуни. В 1955 году молодой художник приезжает в Париж. Здесь он подпадает под творческое влияние таких мастеров-сюрреалистов, как Роберто Матта и Вифредо Лам. Первая персональная выставка В.Адами прошла в 1959 году в Милане. В 1962 он вступает в брак с Камиллой, бывшей, как и он сам, выпускницей Академии ди Брера. Первые свои работы Ф.Адами пишет в экспрессивной манере, в стиле комикса. В 1964 году В.Адами принимает участие в международной выставке современного искусства documenta III в западногерманском Касселе. К этому времени у него создаётся своя собственная, оригинальная манера живописи, берущая своё начало во французском клуазонизме. В 1965 художник принимает участие в парижской выставке La Figuration Narrative (Нарративная фигуративная живопись), ставшей своего рода французским ответом на вызовы американского стиля поп-арт. Во второй половине 1960-х Адами создаёт для нью-йоркского отеля «Челси» (Chelsea Hotel) большую серию социально-критических по содержанию картин. В 1968 году эти работы были представлены В.Адами на биеннале в Венеции. Содержание каталога для этого собрания Адами на биеннале пишет классик латиноамериканской литературы Карлос Фуэнтес. В 1967—1968 годах, под влиянием антикапиталистических выступлений левой молодёжи и студенчества в Западной Европе, художник посещает Кубу, Венесуэлу и Мексику, и после возвращения в Европу активнее занимается социальной тематикой. В 1971 году В.Адами, совместно со своим братом Джанкарло, снимает фильм Vacances dans le Desert. В 1974 он, совместно с немецким поэтом Гельмутом Гейсенбюттелем, выпускает в Мюнхене поэму «Das Reich» с 10 литографиями своей работы. В 1977 году В.Адами выставляется на documenta 6, в отделе графики. Являясь признанным столпом западного постмодернизма в живописи, работы В.Адами становятся своего рода объектом философской рефлексии (Жак Деррида, Мишель Онфре, Юбер Дамиш, Жан-Франсуа Лиотар, Жиль Делёз). Ряд крупнейших писателей современности — в том числе Карлос Фуэнтес, Октавио Пас, Итало Кальвино, Антонио Табукки и др. — создавали произведения под влиянием «литературной живописи» художника. В.Адами становится членом Международного философского коллежа и кавалером ордена Почётного легиона. В 2005 году он создаёт в городке Мейна, у озера Лаго-Маджоре, «Европейский фонд Адами» (Fondazione europea del disegno — Fondation Adami), занимающийся как творческим наследием художника, так и изучением законов графического искусства и его преподавания. Первая большая ретроспективная выставка работ В.Адами прошла в 1970 году в Париже, Музее современного искусства. В 1985, к его пятидесятилетию, большая ретроспективная экспозиция была организована в Центре Помпиду, а затем показана в Палаццо Реале в Милане. Выставки произведений В.Адами проводились — кроме прочих — в музеях Токио, Тель-Авива, Валенсии, Сиены, Бохума, Буэнос-Айреса, Флоренции, Афин, Локарно, Майами, Валенсии. В 2011 его работы были представлены в итальянском павильоне венецианского биеннале. Одними из наиболее известных его произведений являются две монументальные картины в павильоне парижского Аустерлицского вокзала и росписи в фойе театра Шатле в Париже."
  },
  {
    "name": "Катания Чезаре",
    "years": "1 февраля 1979 - н.с.",
    "image": "image/catalog/authors/italian/2000/Cesare.jpg",
    "info": "Итальянский деятель искусства, художник, скульптор и инженер гражданского строительства. Международная пресса называет его Современным Леонардо да Винчи из-за его способностей, проявленных в инженерном деле, науке и искусстве подобно Леонардо Да Винчи. Он часто участвует в благотворительной деятельности. Катания родился в Милане 1 февраля 1979 года. В детстве он проявлял интерес к изобразительному искусствуматематике и музыке. Его дед был скрипачом. В возрасте девяти лет Катания начала брать уроки игры на фортепиано. В течение следующих 10 лет изучения фортепиано он увлекся классической музыкой. Катания поступил в Миланский технический университет, чтобы получить степень в области гражданского строительства. После окончания Миланского технического университета в 2007 году он зарекомендовал себя как современный художник и инженер гражданского строительства."
  },
  {
    "name": "Каттелан, Маурицио",
    "years": "21 сентября 1960 - н.с.",
    "image": "image/catalog/authors/italian/2000/Cattelan.jpg",
    "info": "Каттелан родился 21 сентября 1960 года в Падуе, Италия. Там его воспитывали мать, уборщица и отец, водитель грузовика. Начал свою карьеру в начале 1980-х годов с проектирования и производства деревянной мебели в Форли (Италия). Художник-самоучка, не имеет художественного образования. Маурицио Каттелан разное время работал поваром, садовником, охранником. Начал творческий путь с изготовления мебели для собственной квартиры, назвав её «функциональной мебелью с творческим подтекстом». Первая художественная работа Каттелана была отмечена как фото-арт-произведение в 1989 году под названием Lessico Familiare (Семейный синтаксис) - автопортрет в рамке. Творчество Маурицио Каттелана носит провокационный характер. Он прославился своей работой La Nona ora (недоступная ссылка), 1999 (скульптура изображает Папу римского, упавшего от удара метеорита). Работу купили за 800 тысяч долларов. Знаковым произведением автора принято считать инсталляцию 'Америка' - унитаз из золота 750 пробы. Каттелан участвовал в Венецианском биеннале (1993, 1997, 1999 и 2002), Мельбурнском международном биеннале 1999 и в 2004 году - Биеннале Уитни в Нью-Йорке."
  },
  {
    "name": "Клементе, Франческо",
    "years": "23 марта 1952 - н.с.",
    "image": "image/catalog/authors/italian/2000/Clemente.jpg",
    "info": "РФранческо Клементе родился в 1952 году в Неаполе в семье с аристократическими корнями. Он отправился в Рим изучать архитектуру в 1970. Покинув школу до окончания программы, он сосредоточился на искусстве. Хотя в моде были арте повера и концептуальное искусство, Клементе сконцентрировался на рисовании на бумаге. Его первая персональная выставка прошла в Galleria Valle Giulia в Риме в 1971. После встречи с Алигьеро Боэтти в Риме в 1972 году Клементе путешествовал с ним по Афганистану. В 1973 Клементе впервые посетил Индию, страну, в которую он будет возвращаться снова и снова. В 1974 он встретил Alba Primiceri, театральную актрису, на которой позднее женился. В 1976 и 1977 Клементе провел время в Мадрасском теософском обществе, где изучал религиозные и духовные тексты в библиотеке. Его интерес к духовной жизни и другим, не-европейским культурам сочетался с увлечением местной культурой и ремёслами. Клементе начал сотрудничать с индийскими мастерами миниатюры и изготовления бумаги, как в серии «Pinxit» (1980-81) — миниатюр гуашью на сделанной вручную бумаге. Он продолжал создавать рисунки и другие работы на бумаге в 1970-х, изучая то, что стало его характерными темами: человеческие формы; его собственный образ; сексуальность; миф и духовность; не-западные символы; видения. Клементе стал известен в 1970-х субъективными, эротическими образами часто изуродованных частей тела, искажёнными автопортретами и амбивалентными фигурами, часто изображёнными в насыщенных цветах. Участие Клементе в 1980 в Венецианской биеннале привлекло к нему международное внимание. Он быстро стал рассматриваться как один из лидеров «возвращения к фигуративности», названного трансавангардом в Италии (критиком Акилле Бонито Олива) и неоэкспрессионизмом в США. Это признание совпало с переездом Клементе в Нью-Йорк со своей растущей семьей. В 1981 он изучал санскрит в Нью-Йорке. В 1981—1982 Клементе создал первую большую живопись маслом, серию из двенадцати картин, названных «Fourteen Stations», которая была показана в Whitechapel Art Gallery в Лондоне в 1983 году. В следующем году он сотрудничал с Энди Уорхолом и Жан-Мишелем Баския над рядом работ. Помимо работ большого формата Клементе создал ряд книжных проектов, включая три уникальных работы с поэтом Алленом Гинзбергом. В 1980-х Клементе продолжал совершать путешествия по Индии; он также жил в Италии и на американском юго-западе. В 1990-х он добавил к списку своих любимых мест Ямайку и начал работать в студии в Нью-Мексико. В это время он использовал метод восковой фрески, известной как cera punica. Во время поездки в 1995 в Маунт Абу (Индия) Клементе писал акварели. Среди менее традиционных работ Клементе были росписи ночного клуба «Palladium» в Нью-Йорке (1985) и роспись и абажуры для нью-йоркского отеля Hudson, который открылся в 2000. Помимо этого, он создал около двух сотен работ для фильма «Большие ожидания» (1998) Альфонсо Куарона. В 2008 Клементе выставил портреты восьми звёзд сезона на выставке, названной «The Sopranos», в галерее Арнольда и Марии Шварц (в Метрополитен-опера). Искусство Клементе демонстрировалось на многих персональных и групповых выставках. Первая большая американская выставка его работ была организована John and Mable Ringling Museum of Art во Флориде (1986). Ретроспективные выставки были организованы Sezon Museum of Art в Токио (1994), Музеем Гуггенхайма (1999), Национальным археологическим музеем Неаполя (2002-03), Ирландским музеем современного искусства в Дублине (2004). Клементе продолжает проводить время между Нью-Йорком, Мадрасом и Римом."
  },
  {
    "name": "Марцулли, Гвидо",
    "years": "8 июля 1943 - н.с.",
    "image": "image/catalog/authors/italian/2000/Marzulli.jpg",
    "info": "Родился 8 июля 1943 в Бари. Его родители — чета известных художников: Микеле Марзулли (также известен как поэт и писатель) и Роза Тошес. Рисовать начал в Бари, где прошла его юность, и где он закончил занятия в университете. В 1970 он переехал в Рим, где он углубился в жанр пейзажа и портрета. В 1991 он переехал в Милан, где продолжил рисовать, как и в своём летнем доме в Санта-Севера (Рим). В Милане он обзавёлся семьёй и его круг интересов растет. Помимо портретов, Он рисует пейзажи и жанровые композиции в технике масляной живописи. В своём творчестве он отрёкся от абстракционизма и сосредоточился на фигуративная живописи (Реализм и Импрессионизм), получая награды и признание. В 1990 он получил золотую медаль Бьенналя, проходившего в галерее Тортелли (Рим). Некоторые из своих портретов он посвятил своей жене, часто служившей ему источником вдохновения. Список фотографий многих его работ и биографическая документация содержится в био-иконографическом архиве Kонтрольного oфиса Национальная галерея современного искусства (итал. Galleria Nazionale d’Arte Moderna, сокращённо GNAM))."
  },
  {
    "name": "Паскини, Алиса",
    "years": "1980 - н.с.",
    "image": "image/catalog/authors/italian/2000/Pasquini.jpg",
    "info": "итальянский уличный художник, сценарист и иллюстратор, известная во всём мире, её кладочные работы присутствуют в крупных европейских и мировых столицах. Изучала искусство в Европе. Окончила Академию изящных искусств в Риме и в 2004 году получила степень магистра по изучению критического искусства в мадридском университете Комплутенсе. Основала небольшую мастерскую в Сан-Лоренцо в Тибуртино в районе художников Рима. В 2015 году сотрудничала с Департаментом туризма и культуры, Юридическим департаментом Рима по проекту 3D Under-Layers в Остии. В 2013 году создала серию работ для музея на Капитолии в Риме, которые были размещены на площади Пьяцца Кампидольо и панели для галереи современного искусства города в Гаете. Кроме Рима её работы находятся в Берлине и Лондоне."
  },
  {
    "name": "Петтиниккьо, Умберто",
    "years": "1943 - н.с.",
    "image": "image/catalog/authors/italian/2000/Pettinicchio.jpg",
    "info": "Итальянский живописец и скульптор. Родился в Торремаджоре. Переехал в Милан, где учился в Академии изящных искусств Брера. Его первая выставка состоялась в 1969 году. Его ранние картины были в стиле экспрессионистов, но затем стали более абстрактными. Его картина The Death of the Bull (1981) находится в Музее современного искусства Сантандер и Кантабрии."
  }]
]}


